{"<pad>":0,"<bos>":1,"<eos>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ô":173,"ā":174,"Ă":175,"Ć":176,"ć":177,"ĉ":178,"Ċ":179,"ě":180,"ğ":181,"Ġ":182,"Ģ":183,"ģ":184,"Ĥ":185,"ĥ":186,"Ħ":187,"ħ":188,"Ĩ":189,"ĩ":190,"Ī":191,"ī":192,"Ĭ":193,"ĭ":194,"Į":195,"į":196,"İ":197,"ı":198,"Ĳ":199,"ĳ":200,"Ĵ":201,"ĵ":202,"Ķ":203,"ķ":204,"ĸ":205,"Ĺ":206,"ĺ":207,"Ļ":208,"ļ":209,"Ľ":210,"ľ":211,"Ŀ":212,"ŀ":213,"Ł":214,"ł":215,"Ń":216,"Ġt":217,"Ġa":218,"he":219,"in":220,"re":221,"Ġthe":222,"on":223,"Ġs":224,"er":225,"Ġw":226,"at":227,"Ġo":228,"Ġc":229,"nd":230,"it":231,"is":232,"Ġb":233,"ou":234,"es":235,"en":236,"ing":237,"or":238,"Ġf":239,"Ġp":240,"Ġm":241,"an":242,"ed":243,"Ġto":244,"al":245,"Ġd":246,"ar":247,"Ġof":248,"Ġin":249,"Ġth":250,"Ġand":251,"Ġh":252,"le":253,"ic":254,"as":255,"om":256,"ion":257,"Ġl":258,"Ġn":259,"Ġe":260,"ll":261,"ve":262,"ly":263,"st":264,"ent":265,".Ċ":266,"ĠI":267,"Ġg":268,"Ġre":269,"Ġbe":270,"ot":271,"Ġy":272,"Ġis":273,"ct":274,"ut":275,"ow":276,"et":277,"âĢ":278,"Ġthat":279,"Ġyou":280,"se":281,"ro":282,"id":283,"im":284,"ĠT":285,"Ġon":286,"ay":287,"Ġu":288,"Ġit":289,"ad":290,"Ġfor":291,"ce":292,"ig":293,"ver":294,"ld":295,"am":296,"Ġst":297,"ur":298,"ch":299,"ĠS":300,"ĠA":301,"Ġhe":302,"Ġwh":303,"ith":304,"ir":305,"ation":306,"Ġan":307,"Ġas":308,"Ġwith":309,"Ġwe":310,"if":311,"Ġha":312,"ol":313,"ra":314,"ke":315,"ĠC":316,"il":317,"Ġare":318,"ter":319,"her":320,"od":321,"ill":322,"Ġcon":323,"ul":324,"ĠM":325,"ge":326,"Ġwas":327,"Ġor":328,"pe":329,"ers":330,"Ġse":331,"ore":332,"ck":333,"ate":334,"ĠThe":335,"Ġde":336,"âĢĻ":337,"ĠB":338,"Ġ(":339,"Âł":340,"op":341,"Ġcom":342,"ess":343,"us":344,"Ġpro":345,"Ġnot":346,"ri":347,"um":348,"'s":349,"ht":350,"Ġex":351,"Ġat":352,"ĠW":353,"Ġhave":354,"ould":355,"Ġr":356,"ĠP":357,"ist":358,"th":359,"est":360,"Ġne":361,"ab":362,"em":363,"ĠH":364,"rom":365,"ant":366,"Ġdo":367,"qu":368,"Ġthis":369,"pp":370,"nt":371,"Ġcan":372,"Ġsu":373,"ain":374,"Ġv":375,"ally":376,"ment":377,"res":378,"ust":379,"Ġsh":380,"ive":381,"os":382,"ĠD":383,"Ġal":384,"un":385,"ome":386,"ight":387,"Ġch":388,"Ġab":389,"Ġfrom":390,"ity":391,"Ġby":392,"and":393,"el":394,"art":395,"out":396,"ĠR":397,"Ġle":398,"Ġyour":399,"ĠF":400,"Ġthey":401,"ort":402,"Ġk":403,"ies":404,"Ġbut":405,"Ġgo":406,"Ġj":407,"Ġso":408,"Ġwor":409,"Ġwhe":410,"ie":411,"ost":412,"red":413,"Ġme":414,"all":415,"iv":416,"ĠG":417,"Ġall":418,"ĠE":419,"ĠN":420,"ĠL":421,"ak":422,"pt":423,"oug":424,"fe":425,"ard":426,"Ġ\"":427,"one":428,"oo":429,"Ġint":430,"ide":431,"ure":432,"ag":433,"Ġwill":434,"Ġus":435,"our":436,"Ġpl":437,"Ġli":438,"The":439,"ud":440,"ack":441,"ci":442,"ther":443,"ast":444,"pl":445,"Ġout":446,"'t":447,"ind":448,"ich":449,"ction":450,"ĠO":451,"ine":452,"ame":453,"Ġtheir":454,"âĢĻs":455,"Ġtr":456,"ĠâĢ":457,"ong":458,"ous":459,"per":460,"Ġhis":461,"ake":462,"Ġup":463,"Ġmy":464,"very":465,"ound":466,"Ġmore":467,"age":468,"Ġhas":469,"Ġone":470,"og":471,"Ġabout":472,"ime":473,"ac":474,"ĠJ":475,"au":476,"Ġim":477,"20":478,"ough":479,"Ġwho":480,"Ġlike":481,"Ġar":482,"Ġen":483,"iz":484,"ans":485,"Ġsome":486,"Ġwould":487,"..":488,"ĠTh":489,"are":490,"Ġcomp":491,"act":492,"ook":493,"ated":494,"Ġad":495,"so":496,"Ġthere":497,"Ġpe":498,"ice":499,"ap":500,"Ġcl":501,"ue":502,"Ġte":503,"Ġthem":504,"Ġwhat":505,"Ġfe":506,"Ġif":507,"Ġwhich":508,"Ġman":509,"Ġother":510,"Ġkn":511,"able":512,"Ġget":513,"ep":514,"Ġcont":515,"ite":516,"Ġev":517,"ople":518,"Ġwhen":519,"Ġwere":520,"cc":521,"ink":522,"Ġany":523,"Ġhad":524,"ib":525,"ĠU":526,"ical":527,"ear":528,"Ġbec":529,"ult":530,"Ġun":531,"ions":532,"ĠIt":533,"ry":534,"orm":535,"Ġres":536,"own":537,"ass":538,"Ġjust":539,"Ġtime":540,"ays":541,"Ġqu":542,"Ġher":543,"âĢĿ":544,"ose":545,"Ġpeople":546,"ile":547,"ip":548,"Ġsa":549,"Ġdis":550,"ber":551,"Ġ-":552,"ance":553,"ence":554,"ace":555,"ase":556,"ĠY":557,"?Ċ":558,"oc":559,"ach":560,"Ġwork":561,"reat":562,"ĠIn":563,"ause":564,"ire":565,"Ġag":566,"ary":567,"Ġthan":568,"Ġno":569,"ress":570,"ia":571,"ign":572,"ru":573,"Ġhow":574,"int":575,"cl":576,"ings":577,"ations":578,"av":579,"du":580,"Ġbeen":581,"ff":582,"Ġinto":583,"ĠK":584,"Ġper":585,"ne":586,"Ġalso":587,"ens":588,"Ġsp":589,"ub":590,"ick":591,"Ġpart":592,"ĠĠ":593,"Ġover":594,"ĠâĢľ":595,"Ġpr":596,"Ġgr":597,"ount":598,"hing":599,"ove":600,"ree":601,"Ġspe":602,"ond":603,"00":604,"Ġpre":605,"Ġknow":606,"nder":607,"vel":608,"ang":609,"ory":610,"te":611,"Ġimp":612,"Ġneed":613,"ial":614,"ord":615,"ren":616,"Ġshe":617,"Ġbl":618,"ood":619,"Ġoff":620,"ition":621,"Ġour":622,")Ċ":623,"Ġyear":624,"Ġonly":625,"ild":626,"Ġpo":627,"ents":628,"Ġbet":629,"Ġsc":630,"ark":631,"Ġam":632,"hat":633,"ail":634,"ors":635,"Ġcould":636,"ov":637,"we":638,"form":639,":Ċ":640,"Ġdif":641,"ĠHe":642,"Ġnew":643,"sel":644,"irst":645,"Ġbecause":646,"ob":647,"Ġapp":648,"itt":649,"âĢĻt":650,"Ġwant":651,"ect":652,"rent":653,"ces":654,"Ġthink":655,"ĠSt":656,"Ġdon":657,"Ġco":658,"Ġro":659,"ict":660,"Ġact":661,"fter":662,"Ġthen":663,"ple":664,"19":665,"Ġtw":666,"ish":667,"uch":668,"Ġhim":669,"Ġmake":670,"mer":671,"ons":672,"Ġmost":673,"ious":674,"urn":675,"Ġback":676,"âĢ¢":677,"ater":678,"Ġthese":679,"ĠCh":680,"Ġmay":681,"Ġsee":682,"ĠV":683,"Ġdid":684,"Ġevery":685,"Ġrec":686,"Ġits":687,"ade":688,"Ġuse":689,"Ġway":690,"Ġdoes":691,"ĠThis":692,"Ġeven":693,"Ġthr":694,"Ġunder":695,"ual":696,"Ġsy":697,"Ġshould":698,"Ġfl":699,"ates":700,"ell":701,"omet":702,"Ġsaid":703,"Ġlook":704,"Ġdes":705,"Ġcons":706,"oy":707,"Ġacc":708,"hed":709,"end":710,"hy":711,"wn":712,"Ġwhere":713,"ian":714,"xt":715,"fore":716,"other":717,"ull":718,"Ġfirst":719,"Ġmuch":720,"Ġvery":721,"ble":722,"fect":723,"vers":724,"erv":725,"ually":726,"Ġcomm":727,"Ġind":728,"igh":729,"hen":730,"ft":731,"Ġwr":732,"201":733,"Ġgood":734,"Ġtwo":735,"Ġmany":736,"Ġrel":737,"ise":738,"Ġdiffe":739,"ating":740,"ific":741,"ks":742,"Ġhel":743,"Ġbu":744,"Ġra":745,"ife":746,"Ġem":747,"ning":748,"Ġinc":749,"oss":750,"Ġtra":751,"Ġthrough":752,"ily":753,".\"":754,"lic":755,"Ġsm":756,"cess":757,"Ġtoo":758,"Ġbeing":759,"ath":760,"gr":761,"Ġke":762,"Ġinter":763,"Ġbr":764,"Ġwell":765,"Ġnow":766,"les":767,"Ġ=":768,"iss":769,"ower":770,"erm":771,"Ġrem":772,"Ġhelp":773,"10":774,"ange":775,"oth":776,"ject":777,"ful":778,"cial":779,"Ġright":780,"ert":781,"Ġafter":782,"Ġdown":783,"Ġpers":784,"ec":785,"get":786,"ĠYou":787,"Ġlong":788,"Ġgen":789,"pect":790,"aw":791,"ments":792,"aking":793,"Ġatt":794,"ting":795,"ible":796,"Ġsuch":797,"stem":798,"ced":799,"ty":800,"Ġadd":801,"),":802,"Ġthose":803,"self":804,"ock":805,"Ġsomet":806,"Ġagain":807,"oll":808,"ĠAnd":809,"ular":810,"Ġob":811,"Ġsay":812,").":813,"Ġsim":814,"lect":815,"iew":816,"ĠWe":817,"Ġinv":818,"ew":819,"ĠIf":820,"li":821,"ph":822,"Ġyears":823,"Ġrep":824,"Ġreally":825,"ics":826,"In":827,"old":828,"ative":829,"ars":830,"olog":831,"Ġused":832,"Ġstart":833,"Th":834,"Ġ$":835,"--":836,"ĠBut":837,"Ġgu":838,"Ġ'":839,"Ġown":840,"Ġcr":841,"Ġread":842,"Ġbel":843,"Ġsame":844,"ere":845,"Ġinst":846,"rib":847,"Ġdec":848,"its":849,"Ġplay":850,"Ġcall":851,"Ġend":852,"ever":853,"clud":854,"Ġpoint":855,"200":856,"Ġsec":857,"ont":858,"Ġstill":859,"ident":860,"Ġreg":861,"Ġbefore":862,"Ġprodu":863,"als":864,"ffect":865,"alk":866,"Ġsupp":867,"Ġfind":868,"day":869,"Ġgoing":870,"Ġset":871,"ĠThey":872,"Ġtake":873,"ility":874,"ote":875,"Ġcol":876,"Ġsystem":877,"hes":878,"Ġdifferent":879,"Ġac":880,"ities":881,"ows":882,"Ġsub":883,"Ġreal":884,"ven":885,"cept":886,"imes":887,"up":888,"!Ċ":889,"ave":890,"ought":891,"Ġnum":892,"Ġperson":893,"ody":894,"ween":895,";Ċ":896,"Ġph":897,"Ġstud":898,"Ġpol":899,"ased":900,"Ġent":901,"Ġaw":902,"Ġhand":903,"Ġche":904,"Ġsur":905,"ied":906,"ather":907,"Ġhapp":908,"Ġworld":909,"Ġhere":910,"ef":911,"'m":912,"Ġthings":913,"Ġprov":914,"akes":915,"Ġbetween":916,"Ġstr":917,"Ġmod":918,"Ġlife":919,"ism":920,"Ġchar":921,"cy":922,"ax":923,"Ġmade":924,"Ġday":925,"ince":926,"Ġfeel":927,"Ġsomething":928,"Ġins":929,"uring":930,"'re":931,"ving":932,"ution":933,"Ġwhile":934,"gg":935,"read":936,"ĠAs":937,"Ġaround":938,"owing":939,"ize":940,"ues":941,"ract":942,"Ġcar":943,"ying":944,"ata":945,"Ġpres":946,"Ġhigh":947,"tern":948,"ures":949,"Ġass":950,"Ġfact":951,"ness":952,"Ġtrans":953,"Ġform":954,"ward":955,"thing":956,"Ġsl":957,"Ġmet":958,"Ġexper":959,"ps":960,"Ġgreat":961,"ically":962,"ĠAn":963,"Ġlot":964,"ix":965,"the":966,"ins":967,"con":968,"Ġexp":969,"Ġcount":970,"ool":971,"ÂłÂł":972,"Ġeach":973,"ited":974,"com":975,"alth":976,"Ġinclud":977,"blem":978,"Ġdef":979,"ger":980,"any":981,"Ġexam":982,"Ġcre":983,"ĠĠĠĠ":984,"Ġcor":985,"Ġfin":986,"ĠHow":987,"...":988,"Ġmin":989,"Ġgener":990,"Ġty":991,"arch":992,"Ġmed":993,"ĠUn":994,"ĠSo":995,"ctions":996,"led":997,"Ġmon":998,"It":999,"gan":1000,"ittle":1001,"Ġquest":1002,"ĠRe":1003,"ank":1004,"Ġchild":1005,"air":1006,"ves":1007,"ways":1008,"Ġmight":1009,"ational":1010,"Ġfew":1011,"ten":1012,"ines":1013,"ives":1014,"Ġop":1015,"pr":1016,"Ġseem":1017,"Ġ[":1018,"ason":1019,"Ġdisc":1020,"ah":1021,"Ġboth":1022,"be":1023,"Ġproblem":1024,"12":1025,"Ġdet":1026,"Ġart":1027,"der":1028,"ublic":1029,"Ġmat":1030,"Ġnever":1031,"Ġear":1032,"Ġrequ":1033,"velop":1034,"ists":1035,"meric":1036,"Ġfoll":1037,"ex":1038,"ys":1039,"Ġap":1040,"ĠThere":1041,"Ġval":1042,"Ġusing":1043,"und":1044,"ices":1045,"Ġfun":1046,"Ġcur":1047,"fl":1048,"ense":1049,"vern":1050,"Ġsign":1051,"arm":1052,"Ġlittle":1053,"Ġbetter":1054,"Ġfound":1055,"ret":1056,"ork":1057,"Ġrun":1058,"hip":1059,"Ġimport":1060,"Ġwhy":1061,"Ġmark":1062,".\"Ċ":1063,"ved":1064,"ages":1065,"Ġfam":1066,"stand":1067,"ros":1068,"'ve":1069,"iness":1070,"ng":1071,"Ġaut":1072,"Ġfil":1073,"Ġser":1074,"Ġcomple":1075,"less":1076,"Ġide":1077,"Ġcle":1078,"Ġlast":1079,"Ġlet":1080,"Ġput":1081,"Ġcour":1082,"ern":1083,"Ġhum":1084,"erest":1085,"Ġposs":1086,"io":1087,"Ġanother":1088,"ute":1089,"ention":1090,"Ġprocess":1091,"ale":1092,"Ġlead":1093,"Ġret":1094,"Ġexpl":1095,"Ġeffect":1096,"az":1097,"ner":1098,"Ġresult":1099,"ric":1100,"Ġsk":1101,"Ġbelie":1102,"Ġkeep":1103,"ĠAmeric":1104,"Ġi":1105,"ode":1106,"Ġmov":1107,"Ġgot":1108,"Ġwithout":1109,"Ġlar":1110,"ets":1111,"ouse":1112,"ĠFor":1113,"ĠAl":1114,"Ġbest":1115,",Ċ":1116,"Ġalways":1117,"Ġhard":1118,"ash":1119,"riend":1120,"Ġgl":1121,"This":1122,"Ġdist":1123,"Ġeas":1124,"Ġdevelop":1125,"ug":1126,"oney":1127,"Ġel":1128,"Ġcome":1129,"Ġstate":1130,"Ġinform":1131,"ized":1132,"Ġbus":1133,"ably":1134,"Ġless":1135,"Ġext":1136,"ember":1137,"Ġfr":1138,"Ġpower":1139,"Ġthing":1140,"uss":1141,"ĠThat":1142,"ead":1143,"ient":1144,"Ġspec":1145,"Ġturn":1146,"Ġmust":1147,"Ġref":1148,"chn":1149,"11":1150,"ared":1151,"Ġask":1152,"Ġbo":1153,"Ġbook":1154,"ĠWhat":1155,"Ġwom":1156,"Ġplace":1157,"Ġserv":1158,"Ġresp":1159,"sw":1160,"What":1161,"pend":1162,"ined":1163,"Ġnumber":1164,"Ġpost":1165,"Ġav":1166,"Ġdire":1167,"ĠâĢĵ":1168,"Ġbig":1169,"Ġinterest":1170,"ertain":1171,"Ġsmall":1172,"Ġgovern":1173,"uc":1174,"Ġca":1175,"ts":1176,"Ġhome":1177,"Ġword":1178,",\"":1179,"iting":1180,"ters":1181,"uck":1182,"arn":1183,"here":1184,"Ġold":1185,"Ġmean":1186,"amp":1187,"oup":1188,"gy":1189,"...Ċ":1190,"Ġpat":1191,"Ġdata":1192,"ari":1193,"Ġunderstand":1194,"ption":1195,"ider":1196,"You":1197,"Ġincre":1198,"Ġsince":1199,"Ġpartic":1200,"18":1201,"ature":1202,"Ġcare":1203,"15":1204,"Ġiss":1205,"Ġhead":1206,"Ġwee":1207,"Ġexperi":1208,"Ġthought":1209,"view":1210,"chool":1211,"Ġwater":1212,"Ġsol":1213,"ĠIs":1214,".âĢĿ":1215,"ĠCom":1216,"Ġmain":1217,"oh":1218,"Ġadv":1219,"Ġdi":1220,"Ġclass":1221,"err":1222,"man":1223,"Ġexample":1224,"ames":1225,"-s":1226,"br":1227,"Ġthree":1228,"ired":1229,"Ġpass":1230,"rop":1231,"ately":1232,"ĠSh":1233,"line":1234,"Ġshow":1235,"Ġloc":1236,"Ġdidn":1237,"ural":1238,"ruct":1239,"atch":1240,"Ġagainst":1241,"Ġsure":1242,"Ġcontro":1243,"Ġactually":1244,"Ġed":1245,"to":1246,"Ġimportant":1247,"Ġplan":1248,"ants":1249,"oun":1250,"Ġtell":1251,"ier":1252,"Ġrest":1253,"osed":1254,"Ġlevel":1255,"Ġmoney":1256,"iving":1257,"Ġtri":1258,"ases":1259,"Ġinformation":1260,"Ġlaw":1261,"aj":1262,"Ġduring":1263,"Ġoften":1264,"Ġtest":1265,"Ġbody":1266,"Ġhealth":1267,"Ġbeh":1268,"ology":1269,"ĠShe":1270,"Ġable":1271,"Ġenough":1272,"Ġmus":1273,"Ġlist":1274,"ĠWh":1275,"Ġstand":1276,"ee":1277,"Ġcase":1278,"Ġvis":1279,"bs":1280,"Ġdoesn":1281,"Ġpay":1282,"Ġsays":1283,"Ġgra":1284,"me":1285,"ĠAr":1286,"Ġcharact":1287,"Ġaway":1288,"Ġtechn":1289,"Ġpop":1290,"ield":1291,"orn":1292,"'ll":1293,"Ġ\\":1294,"Ġpur":1295,"rence":1296,"Ġconf":1297,"Ġfriend":1298,"Ġkind":1299,"arent":1300,"Ġopen":1301,"Ġtalk":1302,"ĠBr":1303,"dd":1304,"If":1305,"âĢĶ":1306,"Ġcontin":1307,"St":1308,"Ġ&":1309,"land":1310,"Ġgive":1311,"bers":1312,"Ġgame":1313,"ety":1314,"Ġnext":1315,"gram":1316,"Ġname":1317,"ital":1318,"ross":1319,"//":1320,"Ġthough":1321,"Ġsecond":1322,"Ġunt":1323,"iven":1324,"Ġdr":1325,"Ġbre":1326,"Ġbusiness":1327,"Ġsupport":1328,"Ġhappen":1329,"Ġcent":1330,").Ċ":1331,"13":1332,"inal":1333,"Ġdem":1334,"Ġlove":1335,"oot":1336,"ither":1337,"Ġchange":1338,"Ġtop":1339,"We":1340,"Ġmem":1341,"Ġpos":1342,"Ġopp":1343,"ling":1344,"Ġconst":1345,"Ġgovernment":1346,"Ġfree":1347,"ĠWhen":1348,"Ġterm":1349,"-b":1350,"Ġquestion":1351,"Ġprof":1352,"Ġfull":1353,"ok":1354,"aug":1355,"ats":1356,"Ġsit":1357,"Ġchang":1358,"Ġmove":1359,"Ġbit":1360,"Ġsomeone":1361,"âĢ¦":1362,"Ġproduct":1363,"Ġdri":1364,"ĠDe":1365,"ĠQ":1366,"not":1367,"Ġprev":1368,"ĠNew":1369,"Ġbra":1370,"Ġdoing":1371,"Ġschool":1372,"Ġorder":1373,"Ġequ":1374,"ream":1375,"ality":1376,"Ġcost":1377,"ivid":1378,"Ġmeans":1379,"Ġbas":1380,"Ġbuild":1381,"14":1382,"Ġappe":1383,"Ġcalled":1384,"ron":1385,"Ġhaving":1386,"ids":1387,"Ġ{":1388,"ik":1389,"16":1390,"ope":1391,"oad":1392,"Ġhist":1393,"conom":1394,"ains":1395,"ently":1396,"Ġtimes":1397,"Ġansw":1398,"Ġreason":1399,"Ġlight":1400,"ides":1401,"Ġfar":1402,"Ġleg":1403,"ished":1404,"Ġhuman":1405,"Ġconc":1406,"Ġmonth":1407,"els":1408,"30":1409,"cing":1410,"Ġcommun":1411,"Ġfood":1412,"Ġmakes":1413,"port":1414,"Ġdone":1415,"arr":1416,"Ġmaking":1417,"Ġmarket":1418,"Ġleft":1419,"ered":1420,"Ġdesign":1421,"aps":1422,"med":1423,"Ġcertain":1424,"As":1425,"Ġpri":1426,"Ġstory":1427,"Ġdirect":1428,"How":1429,"ird":1430,"Ġes":1431,"-c":1432,"Ġprob":1433,"gin":1434,"Ġever":1435,"Ġuntil":1436,"50":1437,"ĠOn":1438,"ploy":1439,"eng":1440,"ining":1441,"Ġlarge":1442,"iter":1443,"ott":1444,"ering":1445,"ĠUS":1446,"Ġele":1447,"ised":1448,"Ġjob":1449,"Ġsw":1450,"reen":1451,"ann":1452,"Ġleast":1453,"ump":1454,"aring":1455,"Ġmind":1456,"Ġpublic":1457,"ision":1458,"Ġprogram":1459,"Ġcourse":1460,"ency":1461,"by":1462,"Ġpolit":1463,"Ġfamily":1464,"Ġside":1465,"Ġchildren":1466,"-d":1467,"Ġothers":1468,"ories":1469,"most":1470,"Ġorgan":1471,"ization":1472,"Ġperform":1473,"hod":1474,"Ġben":1475,"uff":1476,"'d":1477,"Ġsing":1478,"Ġeconom":1479,"\"Ċ":1480,"ready":1481,"Ġ/":1482,"Ġey":1483,"atic":1484,"Ġappro":1485,"Ġpar":1486,"hys":1487,"ĠCl":1488,"rist":1489,"rap":1490,"app":1491,"icle":1492,"att":1493,"ĠPro":1494,"Ġcap":1495,"Ġdays":1496,"Ġanything":1497,"of":1498,"000":1499,"ium":1500,"Ġprot":1501,"Ġbad":1502,"ĠZ":1503,"Ġ--":1504,"pro":1505,"lease":1506,"ional":1507,"itive":1508,"Ġet":1509,"ator":1510,"Ġpossible":1511,"lf":1512,"ustom":1513,"work":1514,"So":1515,"}Ċ":1516,"Ġstop":1517,"iqu":1518,"Ġbecome":1519,"ĠâĢĺ":1520,"sc":1521,"Ġgetting":1522,"And":1523,"Ġocc":1524,"Ġmen":1525,"Ġrese":1526,"hor":1527,"Ġwithin":1528,"à¤":1529,"ilar":1530,"17":1531,"An":1532,"Ġcountry":1533,"Ġeng":1534,"let":1535,"âĢĻre":1536,"ential":1537,"Ġteam":1538,"Ġinvest":1539,"Ġview":1540,"Ġcontrol":1541,"Ġalready":1542,"ided":1543,"ged":1544,"ĠInd":1545,"Ġidea":1546,"used":1547,"ffic":1548,"ajor":1549,"Ġcurrent":1550,"Ġline":1551,"ĠAt":1552,"ĠTo":1553,"Ġproper":1554,"There":1555,"Ġair":1556,"]Ċ":1557,"Ġris":1558,"ards":1559,"ĠTr":1560,"Ġtry":1561,"ĠSe":1562,"Ġlearn":1563,"Ġonce":1564,"ccess":1565,"ĠBl":1566,"Ġcell":1567,"Ġpast":1568,"ĠHowever":1569,"Ġpot":1570,"Ġmom":1571,"-f":1572,"âĢľ":1573,"Ġshort":1574,"aim":1575,"Ġclear":1576,"Ġ.":1577,"Ġve":1578,"idd":1579,"ified":1580,"ush":1581,"Ġelect":1582,"Ġtyp":1583,"sh":1584,"ries":1585,"Ġpa":1586,"Ġsound":1587,"Ġgroup":1588,"ox":1589,"Ġpain":1590,"Ġfore":1591,"Ġreport":1592,"ony":1593,"Ġbelieve":1594,"ured":1595,"ĠBe":1596,"ument":1597,");Ċ":1598,"ply":1599,"illion":1600,"Ġmil":1601,"Ġdra":1602,"ior":1603,"Ġsci":1604,"ane":1605,"Ġcreat":1606,"Ġcame":1607,"over":1608,"itions":1609,"Ġlim":1610,"ividual":1611,"Ġexperience":1612,"Ġdev":1613,"Ġcompany":1614,"Ġhouse":1615,"Ġnight":1616,"Ġtreat":1617,"ury":1618,"ained":1619,"Ġdiff":1620,"Ġcond":1621,"uro":1622,"Ġgiven":1623,"ination":1624,"Ġpract":1625,"Ġexpect":1626,"ulation":1627,"Ġelse":1628,"put":1629,"ots":1630,"But":1631,"Ġcomplete":1632,"Ġparticular":1633,"oid":1634,"Ġhour":1635,"Ġtrying":1636,"Ġisn":1637,"Ġallow":1638,"Ġwar":1639,"Ġ|":1640,"Ġspecific":1641,"cially":1642,"Ġprobably":1643,"Ġwhole":1644,"Ġcommon":1645,"ton":1646,"for":1647,"Ġseen":1648,"Ġeither":1649,"Ġz":1650,"Ġfilm":1651,"alf":1652,"Ġtype":1653,"Ġanswer":1654,"Ġcheck":1655,"cle":1656,"Ġwomen":1657,"ĠGod":1658,"ina":1659,"Ġworking":1660,"ral":1661,"25":1662,"Ġtoday":1663,"oint":1664,"Ġrather":1665,"Ġdesc":1666,"Ġtem":1667,"selves":1668,"Ġoper":1669,"Ġmajor":1670,"iron":1671,"par":1672,"oice":1673,"ource":1674,"Ġest":1675,"100":1676,"Ġnon":1677,"Ġconsider":1678,"Ġ:":1679,"Ġredu":1680,"Ġhold":1681,"Ġtoget":1682,"Ġinvol":1683,"Ġtogether":1684,"-m":1685,"ians":1686,"Ġindividual":1687,"Ġlater":1688,"aster":1689,"Ġwent":1690,"Ġcult":1691,"Ġsever":1692,"Ġanal":1693,"Ġdep":1694,"way":1695,"Ġprom":1696,"Ġarg":1697,"Ġmethod":1698,"Ġfre":1699,"ery":1700,"ortun":1701,"ivers":1702,"Ġident":1703,"Ġknown":1704,"ĠAll":1705,"ability":1706,"utes":1707,"Ġcomes":1708,"Ġlooking":1709,"Ġbased":1710,"side":1711,"Ġnothing":1712,"Ġlow":1713,"Ġcustom":1714,"Ġsocial":1715,"ived":1716,"Ġseems":1717,"ĠDo":1718,"ike":1719,"Ġmiss":1720,"por":1721,"Ġkill":1722,"He":1723,"ances":1724,"Ġcharacter":1725,"outh":1726,"Ġtrue":1727,"ĠFr":1728,"Ġrecord":1729,"Ġnear":1730,"Ġaccount":1731,"Ġyet":1732,"ĠLe":1733,"Ġpresent":1734,"Ġland":1735,"ched":1736,"Ġreturn":1737,"199":1738,"Ġcal":1739,"Ġincluding":1740,"ify":1741,"ĠMy":1742,"Ġimpro":1743,"ĠAmerican":1744,"gs":1745,"ences":1746,"ĠX":1747,"Ġhig":1748,"Ġtre":1749,"omm":1750,"Ġdeal":1751,"Ġlive":1752,"Ġamount":1753,"Ġneeds":1754,"Ġbenef":1755,"Ġseveral":1756,"aken":1757,"Ġalmost":1758,"Ġorig":1759,"-t":1760,"Ġvers":1761,"Ġface":1762,"ĠOr":1763,"ĠCon":1764,"Ġmar":1765,"Ġheart":1766,"ones":1767,"Ġweek":1768,"ĠSp":1769,"Ġant":1770,"Ġwhether":1771,"Ġvalue":1772,"Ġactiv":1773,"iously":1774,"Ġener":1775,"Ġproject":1776,"ted":1777,"ĠEx":1778,"ggest":1779,"ration":1780,"Ġphys":1781,"idence":1782,"Ġwon":1783,"Ġfollowing":1784,"Ġfour":1785,"Ġfunction":1786,"Ġintern":1787,"eral":1788,"Ġhy":1789,"Ġalong":1790,"Ġwords":1791,"Ġinf":1792,"Ġpress":1793,"Ġwa":1794,"Ġconne":1795,"wh":1796,"Ġsuccess":1797,"angu":1798,"Ġeverything":1799,"Ġstrong":1800,"Ġcreate":1801,"ape":1802,"Ġmult":1803,"ĠRep":1804,"Ġexist":1805,"ctor":1806,"ĠNo":1807,"Ġquick":1808,"Ġ<":1809,"Ġtax":1810,"Ġroom":1811,"aut":1812,"24":1813,"Ġ+":1814,"----":1815,"itional":1816,"Ġavail":1817,"Ġsuggest":1818,"ole":1819,"Ġphot":1820,"cer":1821,"Ġvide":1822,"mb":1823,"use":1824,"ĠOne":1825,"Ġcut":1826,"**":1827,"Ġsex":1828,"though":1829,"ĠChrist":1830,"Ġbro":1831,"Ġpret":1832,"Ġstarted":1833,"Ġtook":1834,"ĠPl":1835,"Ġlikely":1836,"Ġmor":1837,"Ġinfl":1838,"ĠCan":1839,"ression":1840,"Ġopt":1841,"Ġsal":1842,"Ġprovide":1843,"Ġabove":1844,"ER":1845,"icult":1846,"Ġquite":1847,"Ġtrad":1848,"Ġstep":1849,"Ġsimilar":1850,"Ġself":1851,"aces":1852,"ĠThese":1853,"min":1854,"Ġsense":1855,"Ġdeb":1856,"ohn":1857,"Ġsimply":1858,"ising":1859,"Ġago":1860,"Ġemploy":1861,"uture":1862,"Ġspace":1863,"ama":1864,"Ġmatter":1865,"Ġfollow":1866,"urther":1867,"Ġmess":1868,"Ġwin":1869,"For":1870,"ients":1871,"When":1872,"ene":1873,"Ġbuy":1874,"Ġfail":1875,"Ġusually":1876,"Ġclaim":1877,"ĠMar":1878,"pecially":1879,"Ġentire":1880,"Ġfoc":1881,"Ġvari":1882,"plic":1883,"leep":1884,"Ġkey":1885,"Ġmeas":1886,"irl":1887,"ills":1888,"Ġhistory":1889,"ully":1890,"lish":1891,"Ġrece":1892,"Ġpretty":1893,"Ġenergy":1894,"anks":1895,"ext":1896,".S":1897,"ler":1898,"Ġblood":1899,"my":1900,"Ġeveryone":1901,"Ġsingle":1902,"Ġnat":1903,"elt":1904,"wards":1905,"ples":1906,"Ġtold":1907,"Ġwrong":1908,"uation":1909,"Ġmag":1910,"urity":1911,"Ġobject":1912,"Ġbreak":1913,"Ġarea":1914,"Ġparent":1915,"ison":1916,"Ġrelations":1917,"cent":1918,"Ġdiscuss":1919,"Ġcou":1920,"ording":1921,",âĢĿ":1922,"Ġavailable":1923,"Ġsuper":1924,"Ġcomput":1925,"ĠNot":1926,"yn":1927,"Ġsent":1928,"Ġblack":1929,"ored":1930,"Ġevent":1931,"urs":1932,"Ch":1933,"ĠSc":1934,"Ġetc":1935,"Ġwalk":1936,"-p":1937,"ches":1938,"unt":1939,"nding":1940,"ney":1941,"olution":1942,"viron":1943,"enn":1944,"Ġissue":1945,"Ġanim":1946,"Ġclose":1947,"Ġgrow":1948,"Ġenc":1949,"ially":1950,"rect":1951,"iod":1952,"Ġnet":1953,"Ġaccess":1954,"Ġsn":1955,"Ġdue":1956,"son":1957,"Ġdifficult":1958,"ware":1959,"Ġabs":1960,"Ġfall":1961,"Ġearly":1962,"Ġpict":1963,"acy":1964,"Ġcir":1965,"gle":1966,"orth":1967,"Ġmot":1968,"Ġtot":1969,"pped":1970,"Ġattack":1971,"Ġwind":1972,"Ġnorm":1973,"Ġcannot":1974,"Ġhalf":1975,"ms":1976,"Ġbegin":1977,"aining":1978,"Ġwond":1979,"like":1980,"Ġmusic":1981,"ges":1982,"where":1983,".âĢĿĊ":1984,"Ġfuture":1985,"Ġage":1986,"ental":1987,"Ġdeath":1988,"Ġeasy":1989,"ĠAd":1990,"urope":1991,"verse":1992,"val":1993,"Ġ{Ċ":1994,"Ġfield":1995,"Ġcolle":1996,"Ġlocal":1997,"Ġsort":1998,"ĠWith":1999,"oud":2000,"Ġresults":2001,"Ġyoung":2002,"ires":2003,"lement":2004,"Re":2005,"Ġcause":2006,"Ġlab":2007,"soci":2008,"Ġlangu":2009,"rodu":2010,"Ġmeet":2011,"une":2012,"ively":2013,"empt":2014,"Ġtaking":2015,"Ġwanted":2016,"Ġpie":2017,"Ġworks":2018,"oke":2019,"ĠEng":2020,"oose":2021,"Ġsimple":2022,"Ġess":2023,"Ġhowever":2024,"\",":2025,"Ġstudy":2026,"Ġfriends":2027,"Ġvar":2028,"arget":2029,"Ġrad":2030,"lling":2031,"Ġmass":2032,"Ġlog":2033,"ÂłÂłÂłÂł":2034,"Ġresearch":2035,"Ġthemselves":2036,"Ġinstead":2037,"Ġnecess":2038,"de":2039,"fer":2040,"Ġstudents":2041,"Ġproblems":2042,"Ġimm":2043,"Ġdam":2044,"Ġneg":2045,"Ġanyone":2046,"ley":2047,"resent":2048,"ules":2049,"joy":2050,"Ġindust":2051,"ript":2052,"ĠPr":2053,"Ġsignific":2054,"Ġcomb":2055,"str":2056,"imate":2057,"Ġauthor":2058,"Ġstay":2059,"Ġdepend":2060,"verage":2061,"iol":2062,"Ġwatch":2063,"Ġoffic":2064,"Ġprop":2065,"ging":2066,"erc":2067,"Ġcra":2068,"Ġacross":2069,"Ġla":2070,"istic":2071,"Ġ*":2072,"Ġrespons":2073,"ĠMay":2074,"Ġarticle":2075,"ique":2076,"Ġ#":2077,"Ġcity":2078,"Ġsoft":2079,"40":2080,"Ġapplic":2081,"ĠUnited":2082,"rew":2083,"Ġhigher":2084,"Ġcompan":2085,"ĠSome":2086,"ands":2087,"ources":2088,"Ġlink":2089,"âĢĻve":2090,"Ġhope":2091,"oon":2092,"ites":2093,"irt":2094,"Wh":2095,"22":2096,"avor":2097,"Ġpolitical":2098,"Ġways":2099,"ued":2100,"ateg":2101,"Ġtext":2102,"Ġfig":2103,"ĠEurope":2104,"Ġ,":2105,"Ġitself":2106,"Ġdeterm":2107,"Ġgeneral":2108,"itor":2109,"Ġrisk":2110,"vironment":2111,"ask":2112,"Ġespecially":2113,"Ġpoints":2114,"Ġwasn":2115,"__":2116,"ried":2117,"Ġexact":2118,"Ġmonths":2119,"On":2120,"uses":2121,"Ġmodel":2122,"ibility":2123,"sy":2124,"Ġcomment":2125,"Ġmedia":2126,"Ġbehind":2127,"fully":2128,"Ġfund":2129,"âĢĵ":2130,"Ġpersonal":2131,"Ġsum":2132,"ume":2133,"Ġdefin":2134,"isc":2135,"osp":2136,"esp":2137,"Ġprote":2138,"Ġdescrib":2139,"Ġneeded":2140,"Ġwhite":2141,"ogn":2142,"Ġstruct":2143,"ĠĠĠĠĠĠĠĠ":2144,"Ġasked":2145,"Ġcode":2146,"Ġmoment":2147,"Ġfight":2148,"reme":2149,"NA":2150,"Ġspecial":2151,"Ġnews":2152,"Ġlonger":2153,"Ġperiod":2154,"Ġcred":2155,"Ġquestions":2156,"Ġdetail":2157,"Ġonline":2158,"Ġlo":2159,"back":2160,"ister":2161,"ule":2162,"Ġrelationship":2163,"Ġdest":2164,"ray":2165,"iet":2166,"21":2167,"Ġdou":2168,"Ġaccept":2169,"Ġpriv":2170,"vert":2171,"To":2172,"Ġeyes":2173,"body":2174,"Ġpolic":2175,"âĢĻm":2176,"error":2177,"==":2178,".,":2179,"unch":2180,"ĠJohn":2181,"che":2182,"ĠPh":2183,"ference":2184,"aterial":2185,"Ġbring":2186,"Ġyourself":2187,"23":2188,"book":2189,"ude":2190,"face":2191,"ĠStates":2192,"Ġrepl":2193,"haps":2194,"Ġann":2195,"action":2196,"Ġenjoy":2197,"Ġamong":2198,"Ġinclude":2199,"Ġtaken":2200,"Ġcy":2201,"Ġprofess":2202,"Ġchanges":2203,"Al":2204,"Ġwoman":2205,"Ġvideo":2206,"Ġgoes":2207,"yle":2208,"asing":2209,"Ġservice":2210,"ault":2211,"Ġbar":2212,"ift":2213,"Ġrequire":2214,"ilt":2215,"iction":2216,"omes":2217,"Ġliving":2218,"uge":2219,"gen":2220,"Ġcrit":2221,"Ġtakes":2222,"uly":2223,"Ġground":2224,"itten":2225,"hers":2226,"Ġblog":2227,"Ġfile":2228,"go":2229,"eed":2230,"ables":2231,"Ġchall":2232,"Ġhours":2233,"Ġposition":2234,"Ġobs":2235,"Ġsignificant":2236,"ĠâĢĶ":2237,"-l":2238,"Ġfront":2239,"itch":2240,"orld":2241,"Ġreview":2242,"Ġissues":2243,"Ġste":2244,"Ġsaw":2245,"Ġsaying":2246,"ma":2247,"Ġpick":2248,"Ġcontent":2249,"ators":2250,"Ġbi":2251,"Ġgets":2252,"ledge":2253,"Ġremember":2254,"Ġsens":2255,"Ġsleep":2256,".com":2257,"That":2258,"Ġminutes":2259,"onse":2260,"Ġcompet":2261,"Ġworth":2262,"miss":2263,"Ġdru":2264,"Ġcompanies":2265,"bo":2266,"Ġfurther":2267,"itting":2268,"Ġdel":2269,"ubl":2270,"Ġfac":2271,"ĠTe":2272,"ĠAfter":2273,"Ġkids":2274,"aged":2275,"Ġdom":2276,"Ġred":2277,"Ġmention":2278,"augh":2279,"nds":2280,"Ġenvironment":2281,"ĠGr":2282,"Ġprice":2283,"Ġdevelopment":2284,"Ġx":2285,"ĠHis":2286,"Ġincrease":2287,"Ġmovie":2288,"Ġrele":2289,"ĠOb":2290,"orr":2291,"Ġvol":2292,"Ġcamp":2293,"gress":2294,"Ġeduc":2295,"head":2296,"60":2297,"Ġfive":2298,"ĠCol":2299,"ĠPe":2300,"ster":2301,"!!":2302,"ĠSy":2303,"Ġskin":2304,"Ġvarious":2305,"oms":2306,"ecause":2307,"Ġeff":2308,"ze":2309,"Ġsubject":2310,"Ġsize":2311,"uth":2312,"Ġrate":2313,"ĠYour":2314,"Ġhimself":2315,"raph":2316,"Ġbehav":2317,"Ġgirl":2318,"Ġlower":2319,"Ġstore":2320,"ological":2321,"Ġcop":2322,"era":2323,"Ġmach":2324,"mit":2325,"Ġpack":2326,"Ġtool":2327,"iding":2328,"set":2329,"Ġconv":2330,"Ġnatural":2331,"orts":2332,"Ġrespect":2333,"ensive":2334,"Ġcoming":2335,"umb":2336,"Ġsystems":2337,"Ġlanguage":2338,"Ġweight":2339,"Ġmaterial":2340,"AT":2341,"osing":2342,"Ġsong":2343,"Ġsoci":2344,"Ġoutside":2345,"Ġstat":2346,"Ġdig":2347,"IN":2348,"Ġlay":2349,"Ġgames":2350,"ocr":2351,"RE":2352,"Ġsoon":2353,"Ġaddress":2354,"Ġrunning":2355,"Ġstuff":2356,"ips":2357,"eth":2358,"Ġinit":2359,"Ġmother":2360,"Ġwriting":2361,"Ġspeak":2362,"ĠAmerica":2363,"ST":2364,"Ġaffect":2365,"ĠNow":2366,"iddle":2367,"Ġaud":2368,"ĠWhy":2369,"Ġwrite":2370,"ĠAm":2371,"ring":2372,"Ġperfect":2373,"Ġstra":2374,"Ġdise":2375,"play":2376,"ĠThen":2377,"28":2378,"Ġcard":2379,"Ġmembers":2380,"ung":2381,"Ġversion":2382,"Ġcirc":2383,"Ġill":2384,"Ġsearch":2385,"Ġreading":2386,"Ġmanage":2387,"Ġrelig":2388,"Ġprotect":2389,"icro":2390,"Ġpred":2391,"chie":2392,"Ġlost":2393,"Ġpage":2394,"Ġthinking":2395,"Ġimag":2396,"No":2397,"Ġball":2398,"27":2399,"Ġviol":2400,"Ġfelt":2401,"ilities":2402,"izing":2403,"Ġconsum":2404,"Ġterms":2405,"ĠIm":2406,"Ġones":2407,"ĠMan":2408,"Ġheard":2409,"Ġtarget":2410,"Ġattempt":2411,"198":2412,"Ġmillion":2413,"Ġtrack":2414,"Ġrepresent":2415,"Ġdeep":2416,"Ġcomplex":2417,"Ġsometimes":2418,"medi":2419,"amed":2420,"atter":2421,"Ġdifference":2422,"Ġleave":2423,"rel":2424,"ai":2425,"Ġpercent":2426,"Ġblock":2427,"26":2428,"ification":2429,"Ġwebs":2430,"Ġupon":2431,"ĠJust":2432,"Ġaction":2433,"Ġoil":2434,"-w":2435,"Ġinside":2436,"Ġinteresting":2437,"oin":2438,"Ġcorrect":2439,"tt":2440,"Ġprim":2441,"My":2442,"using":2443,"Ġhands":2444,"oved":2445,"Ġpotential":2446,"ĠApp":2447,"ĠFl":2448,"usion":2449,"Ġimprove":2450,"ises":2451,"Ġshare":2452,"iversity":2453,"mon":2454,"Ġevidence":2455,"Ġconcern":2456,"Ġtechnology":2457,"bl":2458,"Ġpaper":2459,"aving":2460,"Ġcreated":2461,"Ġfire":2462,"Ġrole":2463,"ĠMe":2464,"lt":2465,"Ġimpact":2466,"Ġsituation":2467,"ĠBy":2468,"ĠBrit":2469,"tend":2470,"Ġpull":2471,"AN":2472,"atures":2473,"oe":2474,"Ġsecurity":2475,"Ġbecame":2476,"Ġport":2477,"Ġcells":2478,"Ġclean":2479,"overed":2480,"Ġapproach":2481,"oogle":2482,"right":2483,"Ġseries":2484,"Ġdoc":2485,"Ġknew":2486,"Ġbrain":2487,"hem":2488,"ĠCar":2489,"eter":2490,"Ġpopular":2491,"Ġtalking":2492,"Sh":2493,"Ġsqu":2494,"Ġsun":2495,"ober":2496,"Ġcases":2497,"Ġep":2498,"Ġcountries":2499,"Ġfinan":2500,"add":2501,"Ġsite":2502,"Ġheav":2503,"Ġquickly":2504,"Ġeat":2505,"reg":2506,"Ġaren":2507,"Ġens":2508,"Ã©":2509,"ON":2510,"Ġtravel":2511,"itted":2512,"ino":2513,"Ġpurp":2514,"bit":2515,"anger":2516,"Ġhot":2517,"af":2518,"ball":2519,"Ġparty":2520,"ming":2521,"Ġcompletely":2522,"Ġassoci":2523,"Ġproducts":2524,"Ġaff":2525,"ommend":2526,"Ġability":2527,"Ġbelow":2528,"reet":2529,"ams":2530,"ili":2531,"utions":2532,"ĠQu":2533,"Ġshows":2534,"âĢĻll":2535,"Ġcommunity":2536,"Ġswe":2537,"oor":2538,"Ġitem":2539,"()":2540,"Ġoffer":2541,"lex":2542,"Ġuser":2543,"Ġinflu":2544,"fra":2545,"mber":2546,"ysis":2547,"stit":2548,"Ġpath":2549,"Ġfoot":2550,"Ġhappened":2551,"asons":2552,"Ġbal":2553,"AR":2554,"ĠAf":2555,"Ġjud":2556,"het":2557,"Ġexc":2558,"Ġoriginal":2559,"Ġparents":2560,"Ġsat":2561,"Ġloss":2562,"Ġbab":2563,"Ġpicture":2564,"Ġmaybe":2565,"Ġopportun":2566,"Ġsus":2567,"Ġfill":2568,"Ġvot":2569,"ev":2570,"Ġlooked":2571,"ening":2572,"epend":2573,"Ġhit":2574,"Ġachie":2575,"Ġsource":2576,"oes":2577,"ĠEn":2578,"arning":2579,"Ġhear":2580,"Ġphone":2581,"ese":2582,"-in":2583,"Ġstates":2584,"Ġrange":2585,"ience":2586,"Ġslow":2587,"idered":2588,"Ġmyself":2589,"Ġcouple":2590,"Ġboy":2591,"Ġtried":2592,"oups":2593,"ension":2594,"ĠÂł":2595,"Ġstri":2596,"erson":2597,"Ġexactly":2598,"Ġmis":2599,"Ex":2600,"Ġquality":2601,"Ġroad":2602,"Ġnumbers":2603,"Ġimage":2604,"Ġnormal":2605,"Ġfair":2606,"gest":2607,"Ġrequired":2608,"Ġeffects":2609,"Ġdrink":2610,"itary":2611,"Ġnice":2612,"Ġregard":2613,"Ġindustry":2614,"ached":2615,"obal":2616,"29":2617,"eb":2618,"aced":2619,"Ġcomputer":2620,"Ġspeed":2621,"Ġservices":2622,"Ġbed":2623,"aves":2624,"Ġtreatment":2625,"Ġconcept":2626,"Ġcam":2627,"Ġperformance":2628,"Ġresponse":2629,"One":2630,"Ġconnect":2631,"://":2632,"Ġtable":2633,"mp":2634,"Ġlevels":2635,"Ġcoun":2636,"Ġfat":2637,"Ġeconomic":2638,"uel":2639,"Ġbegan":2640,"Con":2641,"Ġlives":2642,"Ġwritten":2643,"Ġtypes":2644,"irth":2645,"Ġphysical":2646,"atory":2647,"ana":2648,"ĠPres":2649,">Ċ":2650,"apt":2651,"Ġengine":2652,"ped":2653,"ressed":2654,"Why":2655,"ĠMr":2656,"Ġconsidered":2657,"ades":2658,"come":2659,"ourn":2660,"-h":2661,"ww":2662,"Ġobv":2663,"ement":2664,"ny":2665,"ĠGu":2666,"Ġhon":2667,"ĠWhile":2668,"fort":2669,"amm":2670,"Ġrecogn":2671,"Ġsurpr":2672,"leg":2673,"Ġrev":2674,"Ġlooks":2675,"Ġindic":2676,"Ġemot":2677,"Ġsepar":2678,"Ġdark":2679,"Ġknowledge":2680,"Ġguy":2681,"Ġbott":2682,"Ġfavor":2683,"Ġprevent":2684,"rict":2685,"just":2686,"Ġmeaning":2687,"pping":2688,"ground":2689,"rences":2690,"Ġfeeling":2691,"ibly":2692,"Ġhuge":2693,"Ġlack":2694,"Is":2695,"atever":2696,"Ġturned":2697,"ops":2698,"ĠWar":2699,"Ġeasily":2700,"Ġtotal":2701,"load":2702,"Ġlate":2703,"anced":2704,"chan":2705,"Ġfast":2706,"Ġnational":2707,"Ġdead":2708,"They":2709,"Ġbuilding":2710,"Ġscient":2711,"uf":2712,"Ġappear":2713,"urch":2714,"Ġcontinue":2715,"Ġparts":2716,"Ġcoll":2717,"Ġwonder":2718,"astic":2719,"Ġfather":2720,"Ġrecommend":2721,"tain":2722,"Ġexcept":2723,"Ġinvolved":2724,"Ġcharacters":2725,"Ġregular":2726,"Ġextra":2727,"unk":2728,"Ġri":2729,"oring":2730,"Ġavoid":2731,"Ġforce":2732,"ĠRes":2733,"egr":2734,"Ġbase":2735,"sequ":2736,"light":2737,"Ġfrequ":2738,"Ġbeaut":2739,"Ġbank":2740,"duct":2741,"Ġwouldn":2742,"Ġsell":2743,"aught":2744,"Ġculture":2745,"Ġprin":2746,"Ġtit":2747,"ĠAb":2748,"Ġprep":2749,"ĠÂ":2750,"iff":2751,"Ġtowards":2752,"ĠGen":2753,"Ġdiv":2754,"cious":2755,"Ġcover":2756,"\".":2757,"fficient":2758,"Ġut":2759,"arth":2760,"arily":2761,"ĠMc":2762,"Ġsafe":2763,"Ġthird":2764,"erve":2765,"Ġlearning":2766,"Ġdecided":2767,"Ġnecessary":2768,"Ġattention":2769,"ĠCal":2770,"urance":2771,"lying":2772,"cul":2773,"Ġfocus":2774,"Ġnetwork":2775,"hel":2776,"AS":2777,"Ġcontrib":2778,"80":2779,"Ġcool":2780,"Ġfix":2781,"ĠPer":2782,"Ġemb":2783,"Ġcredit":2784,"ffe":2785,"Ġintrodu":2786,"ĠMed":2787,"Ġthreat":2788,"Ġnature":2789,"Ġfeed":2790,"ĠSte":2791,"ĠSec":2792,"reng":2793,"Ġextreme":2794,"Ġdefe":2795,"ruction":2796,"upp":2797,"Ġmultip":2798,"Ġbooks":2799,"Ġoccur":2800,"ĠEven":2801,"Ġbox":2802,"Ġareas":2803,"etic":2804,"Ġcolor":2805,"Ġreach":2806,"ĠWell":2807,"Ġdoor":2808,"Ġsold":2809,"Ġpan":2810,"ription":2811,"Ġscience":2812,"Ġpractice":2813,"::":2814,"ĠWorld":2815,"Ġcouldn":2816,"Ġautom":2817,"Ġhappy":2818,"Ġrecent":2819,"ĠDon":2820,"Ġcourt":2821,"Ġestab":2822,"ival":2823,"Ġcollect":2824,"By":2825,"Ġforward":2826,"Ġdecision":2827,"Ġaverage":2828,"Ġyes":2829,"Ġplaying":2830,"Now":2831,"artment":2832,"Ġpressure":2833,"Ġtou":2834,"Ġgroups":2835,"Ġdream":2836,"ĠEd":2837,"Com":2838,"urt":2839,"Ġweeks":2840,"Ġhair":2841,"now":2842,"Ġimmedi":2843,"more":2844,"lled":2845,"ivity":2846,"Ġtend":2847,"ky":2848,"Ġaccording":2849,"oph":2850,"Ġsix":2851,"Ġsociety":2852,"ran":2853,"Ġguess":2854,"attle":2855,"wise":2856,"Ġunderstanding":2857,"resh":2858,"na":2859,"ero":2860,"Ġtemper":2861,"Ġmodern":2862,"Ġagree":2863,"ishing":2864,"ager":2865,"Ġwebsite":2866,"Ġpubl":2867,"Ar":2868,"ĠGe":2869,"Ġliter":2870,"Ġinstall":2871,"Ġcommunic":2872,"Ġinj":2873,"ength":2874,"Ġuses":2875,"ada":2876,"osition":2877,"Ġdecl":2878,"ceed":2879,"aling":2880,"zz":2881,"ĠPart":2882,"Ġexec":2883,"Ġexerc":2884,"Ġpoor":2885,"Ġhappens":2886,"Ġpiece":2887,"Ġchoose":2888,"apan":2889,"ĠJan":2890,"ĠYork":2891,"Be":2892,"ĠNe":2893,"Ġtown":2894,"Ġgave":2895,"aff":2896,"32":2897,"Ġign":2898,"oura":2899,"Ġstru":2900,"Ġconvers":2901,"Ġgives":2902,"Ġwall":2903,"ĠWill":2904,"ief":2905,"Ġcook":2906,"Ġpolice":2907,"cies":2908,"Ġoption":2909,"Ġda":2910,"Ġfit":2911,"ĠMost":2912,"Ġpurch":2913,"Ġur":2914,"Ġalone":2915,"Ġcontact":2916,"ĠRuss":2917,"Ġreasons":2918,"Ġdeg":2919,"Ġmedical":2920,"Ġpolicy":2921,"ĠDr":2922,"vent":2923,"Ġbur":2924,"uted":2925,"Ġworked":2926,"ened":2927,"hood":2928,"Ġcat":2929,"Ġge":2930,"ĠGo":2931,"Ġevents":2932,"Le":2933,"Ġwide":2934,"aries":2935,"sec":2936,"oses":2937,"ĠEnglish":2938,"ĠDem":2939,"Ġfinancial":2940,"Ġfem":2941,"-y":2942,"aign":2943,"Ġopin":2944,"Ġfiles":2945,"lim":2946,"Ġseason":2947,"Ġchance":2948,"Ġchoice":2949,"ype":2950,"onents":2951,"Ġstandard":2952,"Ġsoftware":2953,"ping":2954,"Ġconditions":2955,"off":2956,"Ġagre":2957,"Ġvalues":2958,"Ġwants":2959,"##":2960,"ĠTw":2961,"Ġtraining":2962,"</":2963,"olute":2964,"ession":2965,"mm":2966,"Ġwarm":2967,"Ġdraw":2968,"minist":2969,"At":2970,"Ġce":2971,"hib":2972,"Ġaddition":2973,"ha":2974,"Ġbuilt":2975,"Ġfinal":2976,"Ġpositive":2977,"agn":2978,"Ġcomments":2979,"Ġdrive":2980,"Ġmeasure":2981,"Ġdisease":2982,"-st":2983,"Ġmorning":2984,"Ġson":2985,"lection":2986,"ivil":2987,"cient":2988,"irit":2989,"Ġadded":2990,"iday":2991,"ounds":2992,"ĠPresident":2993,"Ġrights":2994,"return":2995,"197":2996,"aging":2997,"....":2998,"ED":2999,"Ġeffective":3000,"Ġstreng":3001,"Ġfa":3002,"uments":3003,"Ġemail":3004,"Ġgun":3005,"Ġsett":3006,"Ġir":3007,"amb":3008,"Ġbenefits":3009,"ĠObama":3010,"ĠCont":3011,"Ġsolution":3012,"Ġ@":3013,"icles":3014,"lier":3015,"Ġsurv":3016,"co":3017,"Ġallows":3018,"ĠUs":3019,"sych":3020,"Ġfine":3021,"ĠGerm":3022,"Ġideas":3023,"zy":3024,"Ġmix":3025,"yond":3026,"ees":3027,"Ġlegal":3028,"Ġanalysis":3029,"rest":3030,"Ġpen":3031,"Ġdro":3032,"Ġlif":3033,"Ġrules":3034,"Ġobserv":3035,"Ġimplement":3036,"ĠChina":3037,"Ġrout":3038,"Ġreve":3039,"inally":3040,"Ġcold":3041,"Ġrecently":3042,"Ġeye":3043,"Ġsil":3044,"Ġperhaps":3045,"ID":3046,"iles":3047,"Ġrelated":3048,"Ġmilitary":3049,"ograp":3050,"Ġrock":3051,"aur":3052,"ux":3053,"Ġfigure":3054,"OR":3055,"90":3056,"Ġcosts":3057,"room":3058,"ĠHere":3059,"irm":3060,"Ġtrust":3061,"Ġlaws":3062,"Ġoffice":3063,"Ġcertainly":3064,"Ġcross":3065,"Ġgiving":3066,"Ġtheory":3067,"Ġhor":3068,"ighb":3069,"Ġmedic":3070,"inary":3071,"Ġfinally":3072,"Ġden":3073,"All":3074,"antly":3075,"ags":3076,"Ġcand":3077,"Ġhost":3078,"35":3079,"Ġcapital":3080,"bb":3081,".)":3082,"Ġbreat":3083,"ĠInt":3084,"Ġactual":3085,"Ġparticip":3086,"cell":3087,"Ġreality":3088,"Ġpresident":3089,"ners":3090,"ales":3091,"Ġmechan":3092,"Ġtruth":3093,"key":3094,"Ġcompl":3095,"=\"":3096,"king":3097,"Ġproduction":3098,"Ġteac":3099,"ederal":3100,"arb":3101,"Ġled":3102,"Ġmultiple":3103,"Ġsequ":3104,"Ġgrowth":3105,"Ġheld":3106,"olic":3107,"ech":3108,"ucle":3109,"ned":3110,"ĠMus":3111,"rit":3112,"itely":3113,"imum":3114,"Ġvict":3115,"rench":3116,"Ġgas":3117,"Ġcancer":3118,"Ġharm":3119,"Ġheat":3120,"order":3121,"ĠRepublic":3122,"uk":3123,"Ġprivate":3124,"Ġplayers":3125,"idge":3126,"Ġbirth":3127,"Ġfra":3128,"Ġweb":3129,"Ġver":3130,"Ġmessage":3131,"Pro":3132,"entially":3133,"ĠMin":3134,"Ġscreen":3135,"Not":3136,"Ġready":3137,"Ġeconomy":3138,"Ġwhatever":3139,"Ġmoving":3140,"70":3141,"Ġload":3142,"iation":3143,"Ġbud":3144,"Ġallowed":3145,"Ġshown":3146,"Ġfear":3147,"atives":3148,"Ġchem":3149,"Ġstress":3150,"Ġpopulation":3151,"aly":3152,"Ġdate":3153,"Ġvisit":3154,"Ġâ":3155,"Ġknows":3156,"Ġmer":3157,"ES":3158,"asc":3159,"IS":3160,"ĠUniversity":3161,"Ġapplication":3162,"Ġinvestig":3163,"enced":3164,"ĠJew":3165,"oul":3166,"ashing":3167,"Ġmiddle":3168,"?\"":3169,"itter":3170,"Ġvote":3171,"Ġgenerally":3172,"ĠOf":3173,"Ġmist":3174,"ropri":3175,"Ġintegr":3176,"isions":3177,"Ġrelative":3178,"Ġemer":3179,"With":3180,"mpt":3181,"ĠCent":3182,"Ġsurface":3183,"Ġnut":3184,"Ġchanged":3185,"iny":3186,"Ġprinci":3187,"Ġbasic":3188,"Ġband":3189,"EN":3190,"Ġaltern":3191,"Cl":3192,"dom":3193,"ĠJapan":3194,"Ġdemand":3195,"Ġord":3196,"mission":3197,".)Ċ":3198,"ĠÐ":3199,"itiz":3200,"Ġstock":3201,"Ġvoice":3202,"Ġspend":3203,"Un":3204,"ously":3205,"Ġpattern":3206,"Ġdirectly":3207,"how":3208,"Ġeducation":3209,"Ph":3210,"itude":3211,"arc":3212,"Ġbehavior":3213,"Ġpurpose":3214,"ĠEvery":3215,"Ġplaces":3216,"Ġteach":3217,"Ġaware":3218,"iment":3219,"Ġleaders":3220,"Ġthous":3221,"Ġsave":3222,"rs":3223,"imately":3224,"Ġdoll":3225,"Ġsuff":3226,"Ġrequest":3227,"Ġprevious":3228,"Ġdoub":3229,"Ġinn":3230,"Ġselect":3231,"Ġarri":3232,"-up":3233,"ken":3234,"Ġple":3235,"ĠIntern":3236,"Ġparticularly":3237,"pir":3238,"Ġgone":3239,"pper":3240,"OT":3241,"iced":3242,"Ġhistor":3243,"Ġbrought":3244,"ĠAlso":3245,"Ġcampaign":3246,"LL":3247,"Ġult":3248,"Ġalthough":3249,"Ġbecomes":3250,"Ġcapt":3251,"ĠNorth":3252,"Ġglobal":3253,"Ġpatients":3254,"Ġneighb":3255,"Ġserious":3256,"Ġcarry":3257,"Ġunique":3258,"ties":3259,"AC":3260,"Ġaspect":3261,"Ġdog":3262,"undred":3263,"Ġstructure":3264,"imin":3265,"ĠKing":3266,"onym":3267,"Ġconsist":3268,"ĠBritish":3269,"Ġmember":3270,"Ġsecret":3271,"rupt":3272,"Ġdesigned":3273,"Ġcustomers":3274,"ament":3275,"Ġdocument":3276,"Ġstories":3277,"ÂłI":3278,"Ġdistrib":3279,"Ġmovement":3280,"Ġstar":3281,"ĠEl":3282,"Ġdesp":3283,"Ġsam":3284,"Ġthus":3285,"Ġrepe":3286,"ĠBecause":3287,"gar":3288,"Ġoptions":3289,"iful":3290,"Ġtherefore":3291,"Ġexplain":3292,"Ġactivity":3293,"',":3294,"Ġresources":3295,"Ġbaby":3296,"Ġreduce":3297,"Here":3298,"Ġdeli":3299,"Ġslight":3300,"Ġofficial":3301,"ĠAct":3302,"Ġusers":3303,"Ġupd":3304,"Ġwrote":3305,"ara":3306,"oming":3307,"Ġadvant":3308,"oles":3309,"Ġnote":3310,"Ġfeet":3311,"itation":3312,"ĠEarth":3313,"?\"Ċ":3314,"cles":3315,"Ġpaid":3316,"nes":3317,"what":3318,"inese":3319,"uit":3320,"Ġlines":3321,"Ġindepend":3322,"Ġhelps":3323,"ĠLet":3324,"rast":3325,"Ġweap":3326,"Ġpow":3327,"Ġanimals":3328,"ĠYes":3329,"ava":3330,"Ġdemon":3331,"Ġproperty":3332,"Ġmemory":3333,"--------":3334,"Ġabsolute":3335,"ĠAfric":3336,"ournal":3337,"Ġplayed":3338,"ĠHar":3339,"Ġplayer":3340,"but":3341,"Ġvia":3342,"Ġeasier":3343,"Ġcry":3344,"Ġstick":3345,"ĠInst":3346,"ellig":3347,"Ġprogress":3348,"Ġhealthy":3349,"].":3350,"ĠSm":3351,"Ġgrad":3352,"IT":3353,"Ġwife":3354,"Ġgreen":3355,"Ġbrother":3356,"âĢĻd":3357,"Ġensure":3358,"Ġdanger":3359,"Ġmachine":3360,"Ġbeyond":3361,"aches":3362,"pre":3363,"âĢĿĊ":3364,"Ġwait":3365,"estern":3366,"Ġflow":3367,"45":3368,"aughter":3369,"ĠPeople":3370,"ufact":3371,"Ġchalleng":3372,"nown":3373,"Ġten":3374,"rael":3375,"hold":3376,"Ġnegative":3377,"Ġeffort":3378,"ram":3379,"Ġtast":3380,"ĠAug":3381,"ancy":3382,"Ġstyle":3383,"ĠKe":3384,"issue":3385,"airs":3386,"Ġinsurance":3387,"Ġincreasing":3388,"Ġprior":3389,"which":3390,"log":3391,"31":3392,"ĠMore":3393,"Ġspent":3394,"Ġanti":3395,"vere":3396,"Ġexpected":3397,"Ġbeginning":3398,"Ġstarting":3399,"Ġvac":3400,"aker":3401,"Ġscen":3402,"ils":3403,"gn":3404,"word":3405,"Ġfing":3406,"enty":3407,"Ġmeant":3408,"Ġbill":3409,"eah":3410,"ĠMon":3411,"Ġfeatures":3412,"Ġphoto":3413,"Ġmanagement":3414,"esus":3415,"roy":3416,"Ġseeing":3417,"Ġincreased":3418,"Ġnation":3419,"ald":3420,"Ġlose":3421,"Ġcondition":3422,"Ġearth":3423,"Ġpowerful":3424,"ouble":3425,"Ġhaven":3426,"rand":3427,"Ġcompared":3428,"Ġclearly":3429,"Ġstrugg":3430,"Ġcontext":3431,"à¥":3432,"Ġcommand":3433,"Ġcaused":3434,"aled":3435,"omb":3436,"sp":3437,"band":3438,"Ġplease":3439,"Ġspread":3440,"ĠChe":3441,"Ġdamage":3442,".g":3443,"ĠTV":3444,"ĠAre":3445,"iled":3446,"ĠMark":3447,"Ġgoal":3448,"ĠSouth":3449,"Ġwhose":3450,"Ġhop":3451,"Ġesc":3452,"han":3453,"Ġfell":3454,"-based":3455,"ĠFirst":3456,"Ġplat":3457,"Ġmax":3458,"Ġassum":3459,"Ġlearned":3460,"Ġlimited":3461,"Ġformer":3462,"Ġguys":3463,"Ġprovides":3464,"aul":3465,"kes":3466,"Ġnamed":3467,"Ġsend":3468,"ores":3469,"Ġindividuals":3470,"Ġlarger":3471,"ĠGoogle":3472,"Ġgreater":3473,"Ġdat":3474,"ĠState":3475,"Ġspecies":3476,"Ġunf":3477,"Ġtouch":3478,"ograph":3479,"Ġdeveloped":3480,"ĠHer":3481,"Ġcho":3482,"ĠOct":3483,"Ġclos":3484,"Ġprovided":3485,"Ġskills":3486,"Ġassist":3487,"yl":3488,"Ġcentury":3489,"Ġhundred":3490,"uary":3491,"``":3492,"ĠApr":3493,"Ġuseful":3494,"Ġearlier":3495,"ĠAg":3496,"ube":3497,"Ġassociated":3498,"eration":3499,"33":3500,"Ġrespond":3501,"Ġund":3502,"Ġmentioned":3503,"ĠFrom":3504,"ĠAust":3505,"hern":3506,"Ġhighly":3507,"Ġencoura":3508,"Ġseemed":3509,"Ġadditional":3510,"iant":3511,"Ġadult":3512,"Ġamaz":3513,"ĠSim":3514,"Ġinterview":3515,"ĠTra":3516,"Ġdevice":3517,"Ġregul":3518,"acebook":3519,"opt":3520,"ĠAny":3521,"She":3522,"urb":3523,"Ġcontract":3524,"Ġaccom":3525,"Ġfactors":3526,"Ġcomfort":3527,"Ġrequires":3528,"Ġshop":3529,"vant":3530,"Ġburn":3531,"Ġstraight":3532,"ris":3533,"Ġmatch":3534,"Ġlimit":3535,"ĠArt":3536,"Some":3537,"Your":3538,"Ġrule":3539,"Ġsupposed":3540,"Ġcreating":3541,"onymous":3542,"Ġpsych":3543,"Ġarch":3544,"Ġnarr":3545,"Ġshot":3546,"Ġthroughout":3547,"Ġvirt":3548,"Ġmill":3549,"ĠII":3550,"Ġproduce":3551,"org":3552,"Ġerror":3553,"ights":3554,"ĠChinese":3555,"Ġflu":3556,"ael":3557,"'Ċ":3558,"Ġcivil":3559,"ĠCor":3560,"ĠCong":3561,"Ġcontain":3562,"ĠRom":3563,"ĠPar":3564,"Ġmoved":3565,"Ġsounds":3566,"enge":3567,"ague":3568,"ĠComp":3569,"ĠAdd":3570,"Ġaccur":3571,"Ġkept":3572,"omen":3573,"Ġgrowing":3574,"ĠCo":3575,"Ġboard":3576,"Ġadminist":3577,"-to":3578,"alse":3579,"Ġmethods":3580,"oly":3581,"Ġtruly":3582,"Ġachieve":3583,"ĠGl":3584,"edom":3585,"Ġstudent":3586,"Ġgrand":3587,"Ġcollege":3588,"ĠPre":3589,"that":3590,"Ġtal":3591,"Ġcitiz":3592,"dden":3593,"Ġdetails":3594,"After":3595,"ocol":3596,"IC":3597,"36":3598,"Do":3599,"196":3600,"Ġrare":3601,"itc":3602,"Ġshoot":3603,"Ġforeign":3604,"Ġclot":3605,"Ġbroad":3606,"Ġstrength":3607,"Ġrelease":3608,"with":3609,"imal":3610,"Ġstudies":3611,"ptember":3612,"Ġmanufact":3613,"Ġsubst":3614,"Ġopportunity":3615,"Ġlat":3616,"pec":3617,"ĠDav":3618,"Ġrace":3619,"odes":3620,".e":3621,"Ġmid":3622,"ĠHouse":3623,"Ġinstance":3624,"earch":3625,"Ġframe":3626,"rief":3627,"Ġvir":3628,"Ġmarketing":3629,"mark":3630,"Ġeventually":3631,"Ġdefinitely":3632,"Ġcorpor":3633,"01":3634,"Ġsudden":3635,"Ġspirit":3636,"Ġsection":3637,"Ġresist":3638,"Ġimmediately":3639,"-year":3640,"Ġtree":3641,"Ġborn":3642,"Ġcharge":3643,"ett":3644,"Ġtele":3645,"ĠSw":3646,"Ġnearly":3647,"ÂłThe":3648,"Ġpredict":3649,"Ġopinion":3650,"Ġappropri":3651,"202":3652,"lam":3653,"apter":3654,"Ġunc":3655,"Ġdiet":3656,"Ġitems":3657,"Ġstage":3658,"isf":3659,"Ġmount":3660,"Ġinterested":3661,"Ġprimary":3662,"99":3663,"Ġbenefit":3664,"Ġdied":3665,"Ġnovel":3666,"Ġolder":3667,"ĠFrench":3668,"Ġtraditional":3669,"uper":3670,"ani":3671,"Ġforces":3672,"Ġfully":3673,"Ġcustomer":3674,"Ġdaily":3675,"Ġmur":3676,"Ġ>":3677,"umn":3678,"Ġcommit":3679,"rad":3680,"ĠMany":3681,"new":3682,"Ġplant":3683,"Ġcurrently":3684,"Ġscene":3685,"Ġdrug":3686,"Ġarm":3687,"ĠIndia":3688,"ortunately":3689,"ĠAcc":3690,"Ġworse":3691,"Ġmouth":3692,"ĠDemocr":3693,"bon":3694,"Ġprotein":3695,"orks":3696,"Ġround":3697,"ĠChristian":3698,"see":3699,"Ġwish":3700,"rab":3701,"ĠEm":3702,"ĠIsrael":3703,"Ġelements":3704,"Ġcounter":3705,"Ġble":3706,"roll":3707,"izes":3708,"pective":3709,"OS":3710,"Ġder":3711,"uild":3712,"ĠLike":3713,"34":3714,"ĠCour":3715,"Ġactions":3716,"Ġtoward":3717,"ĠJesus":3718,"Ġdie":3719,"Ġpeace":3720,"Ġargument":3721,"Ġnucle":3722,"Ġcauses":3723,"Ġmajority":3724,"Ġprofessional":3725,"Ġcandid":3726,"Ġnames":3727,"rain":3728,"Ġtrade":3729,"Ġanaly":3730,"05":3731,"Sc":3732,"Ġlength":3733,"ĠOur":3734,"Ġpublished":3735,"Ġremain":3736,"reci":3737,"ĠEuropean":3738,"Ġdoctor":3739,"Ġprefer":3740,"Ġthoughts":3741,"Ġnotice":3742,"term":3743,"Ġonto":3744,"Ġeating":3745,"this":3746,"Ġwilling":3747,"Ġprint":3748,"ĠChar":3749,"Ġtools":3750,"Ġexercise":3751,"actions":3752,"Ġextremely":3753,"atur":3754,"-g":3755,"AM":3756,"ET":3757,"Ġplatform":3758,"round":3759,"\"I":3760,"name":3761,"Ġdisp":3762,"Ġbalance":3763,"500":3764,"pes":3765,"Ġcast":3766,"ategy":3767,"iling":3768,"Ġrand":3769,"orge":3770,"Ġkid":3771,"ĠNational":3772,"Ġprices":3773,"Ġpatient":3774,"aper":3775,"Ġsteps":3776,"Ġblue":3777,"{Ċ":3778,"Ġtour":3779,"gers":3780,"itable":3781,"Ġdirection":3782,"OC":3783,"Ġmicro":3784,"Ġbeg":3785,"flict":3786,"Ġfarm":3787,"Ġliber":3788,"uing":3789,"Ġsuccessful":3790,"def":3791,"ae":3792,"Ġbeautiful":3793,"ĠMich":3794,"ustr":3795,"Ġcru":3796,"-M":3797,"osis":3798,"09":3799,"Ġincome":3800,"AP":3801,"iver":3802,"inc":3803,"Ġtransl":3804,"Ġjobs":3805,"acter":3806,"^{":3807,"Ġenter":3808,"Ġkilled":3809,"Ġsales":3810,"ĠBar":3811,"Ġtransform":3812,"Ġbasis":3813,"55":3814,"text":3815,"ls":3816,"Ġwild":3817,"lebr":3818,"Ġhosp":3819,"Ġpassed":3820,"iring":3821,"mitted":3822,"Ġtask":3823,"change":3824,"Ġmostly":3825,"Get":3826,"Ġsympt":3827,"comp":3828,"Ġrandom":3829,"ham":3830,"cast":3831,"edd":3832,"owd":3833,"resp":3834,"ĠFeb":3835,"ĠUK":3836,"onday":3837,"Ġstatement":3838,"clus":3839,"ternal":3840,"Yes":3841,"):":3842,"orry":3843,"Ġshall":3844,"ĠCongress":3845,"Well":3846,"anc":3847,"ĠSince":3848,"Ġveh":3849,"ĠCity":3850,"ception":3851,"From":3852,"ĠOther":3853,"Ġcalcul":3854,"board":3855,"ares":3856,"Ġhus":3857,"Ġtemperature":3858,"ĠPat":3859,"Ġglass":3860,"no":3861,"Ġwat":3862,"Ġreported":3863,"(\"":3864,"ĠSch":3865,"kay":3866,"adem":3867,"Ġ$\\":3868,"Ġdetermine":3869,"inct":3870,"Ġcateg":3871,"Ġapply":3872,"icks":3873,"Ġgod":3874,"Ġelectric":3875,"Se":3876,"Ġletter":3877,"Ġreceived":3878,"Ġmodels":3879,"Ġdespite":3880,"ss":3881,"udd":3882,"Ġinternet":3883,"ifying":3884,"Ġaudience":3885,"pret":3886,"Ġluck":3887,"istics":3888,"Ġprec":3889,"Ġbottom":3890,"Ġapparent":3891,"Ġforms":3892,"Ġfaith":3893,"obile":3894,"onent":3895,"Let":3896,"Ġsaf":3897,"Ġleading":3898,"ĠWind":3899,"Ġwatching":3900,"xy":3901,"Ġbackground":3902,"Ġdisplay":3903,"ronic":3904,"Ġhumans":3905,"Im":3906,"Ġwood":3907,"Ġtrain":3908,"Ġfish":3909,"Ġoffe":3910,"Ġworkers":3911,"While":3912,"!\"":3913,"><":3914,"overy":3915,"Ġscale":3916,"igure":3917,"Ġscript":3918,"atically":3919,"ĠBlack":3920,"Ġmut":3921,"Ġhous":3922,"Ġinternational":3923,"====":3924,"ography":3925,"ĠPost":3926,"Ġoverall":3927,"Ġlots":3928,"Ġdrugs":3929,"ĠAmericans":3930,"Ġfavorite":3931,"ĠMarch":3932,"Ġincludes":3933,"Ġappears":3934,"Ġgain":3935,"htt":3936,"abor":3937,"Ġtitle":3938,"Ġreflect":3939,"Ġfresh":3940,"Ġrid":3941,"Ġfollowed":3942,"Ð¾":3943,"Ġter":3944,"ĠPol":3945,"ked":3946,"Ġhonest":3947,"nect":3948,"ĠOnce":3949,"Ġresponsible":3950,"Ġincluded":3951,"Ġid":3952,"ests":3953,"Ġbelief":3954,"mun":3955,"Ġang":3956,"Ġrates":3957,"ĠPC":3958,"Ġeth":3959,"ugg":3960,"Ġcommer":3961,"Ġobvious":3962,"08":3963,"Ġfol":3964,"Ġfactor":3965,"48":3966,"ga":3967,"iers":3968,"Ġgold":3969,"Ġregion":3970,"Ġdescribed":3971,"iam":3972,"Ġbillion":3973,"ĠCons":3974,"Ġexpress":3975,"Ġsummer":3976,"ulated":3977,"Ġcenter":3978,"Ġreligious":3979,"Ġheavy":3980,"time":3981,"):Ċ":3982,"Us":3983,"ĠApril":3984,"Ġparam":3985,"Ġmeeting":3986,"gment":3987,"range":3988,"arian":3989,"Ġsetting":3990,"Ġproced":3991,"38":3992,"rig":3993,"ctors":3994,"Ġstrategy":3995,"Ġcopy":3996,"ĠGet":3997,"ocal":3998,"print":3999,"Ġcamera":4000,"PS":4001,"Ġfloor":4002,"la":4003,"Ġfederal":4004,"Ġslightly":4005,"ady":4006,"Ġdry":4007,"ĠOh":4008,"Ġdebt":4009,"/s":4010,"Ġcalls":4011,"Ġbudget":4012,"Ġconduct":4013,"Ġintellig":4014,"Ġreceive":4015,"Ġorganization":4016,"Don":4017,"Ġmale":4018,"Ġfinding":4019,"Ġchemical":4020,"Ġpark":4021,"well":4022,"Ġasking":4023,"Ġadvantage":4024,"vey":4025,"Ġweak":4026,"Ġsmaller":4027,"Ġhyp":4028,"37":4029,"Ġinfluence":4030,"ĠCr":4031,"Ġquant":4032,"ocked":4033,"Ġlisten":4034,"men":4035,"Ġrich":4036,"Ġconstit":4037,"coh":4038,"Ġconflict":4039,".m":4040,"ossible":4041,"Ġactivities":4042,"Ġconcent":4043,"Ð°":4044,"ĠSeptember":4045,"Ġkeeping":4046,"ĠJanuary":4047,"Ġprograms":4048,