{"<pad>":0,"<bos>":1,"<eos>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ô":173,"ā":174,"Ă":175,"Ć":176,"ć":177,"ĉ":178,"Ċ":179,"ě":180,"ğ":181,"Ġ":182,"Ģ":183,"ģ":184,"Ĥ":185,"ĥ":186,"Ħ":187,"ħ":188,"Ĩ":189,"ĩ":190,"Ī":191,"ī":192,"Ĭ":193,"ĭ":194,"Į":195,"į":196,"İ":197,"ı":198,"Ĳ":199,"ĳ":200,"Ĵ":201,"ĵ":202,"Ķ":203,"ķ":204,"ĸ":205,"Ĺ":206,"ĺ":207,"Ļ":208,"ļ":209,"Ľ":210,"ľ":211,"Ŀ":212,"ŀ":213,"Ł":214,"ł":215,"Ń":216,"Ġt":217,"Ġa":218,"he":219,"in":220,"re":221,"Ġthe":222,"on":223,"Ġs":224,"er":225,"Ġw":226,"at":227,"Ġo":228,"Ġc":229,"nd":230,"it":231,"is":232,"Ġb":233,"ou":234,"es":235,"en":236,"ing":237,"or":238,"Ġf":239,"Ġp":240,"Ġm":241,"an":242,"ed":243,"Ġto":244,"al":245,"Ġd":246,"ar":247,"Ġof":248,"Ġin":249,"Ġth":250,"Ġand":251,"Ġh":252,"le":253,"ic":254,"as":255,"om":256,"ion":257,"Ġl":258,"Ġn":259,"Ġe":260,"ll":261,"ve":262,"ly":263,"st":264,"ent":265,".Ċ":266,"ĠI":267,"Ġg":268,"Ġre":269,"Ġbe":270,"ot":271,"Ġy":272,"Ġis":273,"ct":274,"ut":275,"ow":276,"et":277,"âĢ":278,"Ġthat":279,"Ġyou":280,"se":281,"ro":282,"id":283,"im":284,"ĠT":285,"Ġon":286,"ay":287,"Ġu":288,"Ġit":289,"ad":290,"Ġfor":291,"ce":292,"ig":293,"ver":294,"ld":295,"am":296,"Ġst":297,"ur":298,"ch":299,"ĠS":300,"ĠA":301,"Ġhe":302,"Ġwh":303,"ith":304,"ir":305,"ation":306,"Ġan":307,"Ġas":308,"Ġwith":309,"Ġwe":310,"if":311,"Ġha":312,"ol":313,"ra":314,"ke":315,"ĠC":316,"il":317,"Ġare":318,"ter":319,"her":320,"od":321,"ill":322,"Ġcon":323,"ul":324,"ĠM":325,"ge":326,"Ġwas":327,"Ġor":328,"pe":329,"ers":330,"Ġse":331,"ore":332,"ck":333,"ate":334,"ĠThe":335,"Ġde":336,"âĢĻ":337,"ĠB":338,"Ġ(":339,"Âł":340,"op":341,"Ġcom":342,"ess":343,"us":344,"Ġpro":345,"Ġnot":346,"ri":347,"um":348,"'s":349,"ht":350,"Ġex":351,"Ġat":352,"ĠW":353,"Ġhave":354,"ould":355,"Ġr":356,"ĠP":357,"ist":358,"th":359,"est":360,"Ġne":361,"ab":362,"em":363,"ĠH":364,"rom":365,"ant":366,"Ġdo":367,"qu":368,"Ġthis":369,"pp":370,"nt":371,"Ġcan":372,"Ġsu":373,"ain":374,"Ġv":375,"ally":376,"ment":377,"res":378,"ust":379,"Ġsh":380,"ive":381,"os":382,"ĠD":383,"Ġal":384,"un":385,"ome":386,"ight":387,"Ġch":388,"Ġab":389,"Ġfrom":390,"ity":391,"Ġby":392,"and":393,"el":394,"art":395,"out":396,"ĠR":397,"Ġle":398,"Ġyour":399,"ĠF":400,"Ġthey":401,"ort":402,"Ġk":403,"ies":404,"Ġbut":405,"Ġgo":406,"Ġj":407,"Ġso":408,"Ġwor":409,"Ġwhe":410,"ie":411,"ost":412,"red":413,"Ġme":414,"all":415,"iv":416,"ĠG":417,"Ġall":418,"ĠE":419,"ĠN":420,"ĠL":421,"ak":422,"pt":423,"oug":424,"fe":425,"ard":426,"Ġ\"":427,"one":428,"oo":429,"Ġint":430,"ide":431,"ure":432,"ag":433,"Ġwill":434,"Ġus":435,"our":436,"Ġpl":437,"Ġli":438,"The":439,"ud":440,"ack":441,"ci":442,"ther":443,"ast":444,"pl":445,"Ġout":446,"'t":447,"ind":448,"ich":449,"ction":450,"ĠO":451,"ine":452,"ame":453,"Ġtheir":454,"âĢĻs":455,"Ġtr":456,"ĠâĢ":457,"ong":458,"ous":459,"per":460,"Ġhis":461,"ake":462,"Ġup":463,"Ġmy":464,"very":465,"ound":466,"Ġmore":467,"age":468,"Ġhas":469,"Ġone":470,"og":471,"Ġabout":472,"ime":473,"ac":474,"ĠJ":475,"au":476,"Ġim":477,"20":478,"ough":479,"Ġwho":480,"Ġlike":481,"Ġar":482,"Ġen":483,"iz":484,"ans":485,"Ġsome":486,"Ġwould":487,"..":488,"ĠTh":489,"are":490,"Ġcomp":491,"act":492,"ook":493,"ated":494,"Ġad":495,"so":496,"Ġthere":497,"Ġpe":498,"ice":499,"ap":500,"Ġcl":501,"ue":502,"Ġte":503,"Ġthem":504,"Ġwhat":505,"Ġfe":506,"Ġif":507,"Ġwhich":508,"Ġman":509,"Ġother":510,"Ġkn":511,"able":512,"Ġget":513,"ep":514,"Ġcont":515,"ite":516,"Ġev":517,"ople":518,"Ġwhen":519,"Ġwere":520,"cc":521,"ink":522,"Ġany":523,"Ġhad":524,"ib":525,"ĠU":526,"ical":527,"ear":528,"Ġbec":529,"ult":530,"Ġun":531,"ions":532,"ĠIt":533,"ry":534,"orm":535,"Ġres":536,"own":537,"ass":538,"Ġjust":539,"Ġtime":540,"ays":541,"Ġqu":542,"Ġher":543,"âĢĿ":544,"ose":545,"Ġpeople":546,"ile":547,"ip":548,"Ġsa":549,"Ġdis":550,"ber":551,"Ġ-":552,"ance":553,"ence":554,"ace":555,"ase":556,"ĠY":557,"?Ċ":558,"oc":559,"ach":560,"Ġwork":561,"reat":562,"ĠIn":563,"ause":564,"ire":565,"Ġag":566,"ary":567,"Ġthan":568,"Ġno":569,"ress":570,"ia":571,"ign":572,"ru":573,"Ġhow":574,"int":575,"cl":576,"ings":577,"ations":578,"av":579,"du":580,"Ġbeen":581,"ff":582,"Ġinto":583,"ĠK":584,"Ġper":585,"ne":586,"Ġalso":587,"ens":588,"Ġsp":589,"ub":590,"ick":591,"Ġpart":592,"ĠĠ":593,"Ġover":594,"ĠâĢľ":595,"Ġpr":596,"Ġgr":597,"ount":598,"hing":599,"ove":600,"ree":601,"Ġspe":602,"ond":603,"00":604,"Ġpre":605,"Ġknow":606,"nder":607,"vel":608,"ang":609,"ory":610,"te":611,"Ġimp":612,"Ġneed":613,"ial":614,"ord":615,"ren":616,"Ġshe":617,"Ġbl":618,"ood":619,"Ġoff":620,"ition":621,"Ġour":622,")Ċ":623,"Ġyear":624,"Ġonly":625,"ild":626,"Ġpo":627,"ents":628,"Ġbet":629,"Ġsc":630,"ark":631,"Ġam":632,"hat":633,"ail":634,"ors":635,"Ġcould":636,"ov":637,"we":638,"form":639,":Ċ":640,"Ġdif":641,"ĠHe":642,"Ġnew":643,"sel":644,"irst":645,"Ġbecause":646,"ob":647,"Ġapp":648,"itt":649,"âĢĻt":650,"Ġwant":651,"ect":652,"rent":653,"ces":654,"Ġthink":655,"ĠSt":656,"Ġdon":657,"Ġco":658,"Ġro":659,"ict":660,"Ġact":661,"fter":662,"Ġthen":663,"ple":664,"19":665,"Ġtw":666,"ish":667,"uch":668,"Ġhim":669,"Ġmake":670,"mer":671,"ons":672,"Ġmost":673,"ious":674,"urn":675,"Ġback":676,"âĢ¢":677,"ater":678,"Ġthese":679,"ĠCh":680,"Ġmay":681,"Ġsee":682,"ĠV":683,"Ġdid":684,"Ġevery":685,"Ġrec":686,"Ġits":687,"ade":688,"Ġuse":689,"Ġway":690,"Ġdoes":691,"ĠThis":692,"Ġeven":693,"Ġthr":694,"Ġunder":695,"ual":696,"Ġsy":697,"Ġshould":698,"Ġfl":699,"ates":700,"ell":701,"omet":702,"Ġsaid":703,"Ġlook":704,"Ġdes":705,"Ġcons":706,"oy":707,"Ġacc":708,"hed":709,"end":710,"hy":711,"wn":712,"Ġwhere":713,"ian":714,"xt":715,"fore":716,"other":717,"ull":718,"Ġfirst":719,"Ġmuch":720,"Ġvery":721,"ble":722,"fect":723,"vers":724,"erv":725,"ually":726,"Ġcomm":727,"Ġind":728,"igh":729,"hen":730,"ft":731,"Ġwr":732,"201":733,"Ġgood":734,"Ġtwo":735,"Ġmany":736,"Ġrel":737,"ise":738,"Ġdiffe":739,"ating":740,"ific":741,"ks":742,"Ġhel":743,"Ġbu":744,"Ġra":745,"ife":746,"Ġem":747,"ning":748,"Ġinc":749,"oss":750,"Ġtra":751,"Ġthrough":752,"ily":753,".\"":754,"lic":755,"Ġsm":756,"cess":757,"Ġtoo":758,"Ġbeing":759,"ath":760,"gr":761,"Ġke":762,"Ġinter":763,"Ġbr":764,"Ġwell":765,"Ġnow":766,"les":767,"Ġ=":768,"iss":769,"ower":770,"erm":771,"Ġrem":772,"Ġhelp":773,"10":774,"ange":775,"oth":776,"ject":777,"ful":778,"cial":779,"Ġright":780,"ert":781,"Ġafter":782,"Ġdown":783,"Ġpers":784,"ec":785,"get":786,"ĠYou":787,"Ġlong":788,"Ġgen":789,"pect":790,"aw":791,"ments":792,"aking":793,"Ġatt":794,"ting":795,"ible":796,"Ġsuch":797,"stem":798,"ced":799,"ty":800,"Ġadd":801,"),":802,"Ġthose":803,"self":804,"ock":805,"Ġsomet":806,"Ġagain":807,"oll":808,"ĠAnd":809,"ular":810,"Ġob":811,"Ġsay":812,").":813,"Ġsim":814,"lect":815,"iew":816,"ĠWe":817,"Ġinv":818,"ew":819,"ĠIf":820,"li":821,"ph":822,"Ġyears":823,"Ġrep":824,"Ġreally":825,"ics":826,"In":827,"old":828,"ative":829,"ars":830,"olog":831,"Ġused":832,"Ġstart":833,"Th":834,"Ġ$":835,"--":836,"ĠBut":837,"Ġgu":838,"Ġ'":839,"Ġown":840,"Ġcr":841,"Ġread":842,"Ġbel":843,"Ġsame":844,"ere":845,"Ġinst":846,"rib":847,"Ġdec":848,"its":849,"Ġplay":850,"Ġcall":851,"Ġend":852,"ever":853,"clud":854,"Ġpoint":855,"200":856,"Ġsec":857,"ont":858,"Ġstill":859,"ident":860,"Ġreg":861,"Ġbefore":862,"Ġprodu":863,"als":864,"ffect":865,"alk":866,"Ġsupp":867,"Ġfind":868,"day":869,"Ġgoing":870,"Ġset":871,"ĠThey":872,"Ġtake":873,"ility":874,"ote":875,"Ġcol":876,"Ġsystem":877,"hes":878,"Ġdifferent":879,"Ġac":880,"ities":881,"ows":882,"Ġsub":883,"Ġreal":884,"ven":885,"cept":886,"imes":887,"up":888,"!Ċ":889,"ave":890,"ought":891,"Ġnum":892,"Ġperson":893,"ody":894,"ween":895,";Ċ":896,"Ġph":897,"Ġstud":898,"Ġpol":899,"ased":900,"Ġent":901,"Ġaw":902,"Ġhand":903,"Ġche":904,"Ġsur":905,"ied":906,"ather":907,"Ġhapp":908,"Ġworld":909,"Ġhere":910,"ef":911,"'m":912,"Ġthings":913,"Ġprov":914,"akes":915,"Ġbetween":916,"Ġstr":917,"Ġmod":918,"Ġlife":919,"ism":920,"Ġchar":921,"cy":922,"ax":923,"Ġmade":924,"Ġday":925,"ince":926,"Ġfeel":927,"Ġsomething":928,"Ġins":929,"uring":930,"'re":931,"ving":932,"ution":933,"Ġwhile":934,"gg":935,"read":936,"ĠAs":937,"Ġaround":938,"owing":939,"ize":940,"ues":941,"ract":942,"Ġcar":943,"ying":944,"ata":945,"Ġpres":946,"Ġhigh":947,"tern":948,"ures":949,"Ġass":950,"Ġfact":951,"ness":952,"Ġtrans":953,"Ġform":954,"ward":955,"thing":956,"Ġsl":957,"Ġmet":958,"Ġexper":959,"ps":960,"Ġgreat":961,"ically":962,"ĠAn":963,"Ġlot":964,"ix":965,"the":966,"ins":967,"con":968,"Ġexp":969,"Ġcount":970,"ool":971,"ÂłÂł":972,"Ġeach":973,"ited":974,"com":975,"alth":976,"Ġinclud":977,"blem":978,"Ġdef":979,"ger":980,"any":981,"Ġexam":982,"Ġcre":983,"ĠĠĠĠ":984,"Ġcor":985,"Ġfin":986,"ĠHow":987,"...":988,"Ġmin":989,"Ġgener":990,"Ġty":991,"arch":992,"Ġmed":993,"ĠUn":994,"ĠSo":995,"ctions":996,"led":997,"Ġmon":998,"It":999,"gan":1000,"ittle":1001,"Ġquest":1002,"ĠRe":1003,"ank":1004,"Ġchild":1005,"air":1006,"ves":1007,"ways":1008,"Ġmight":1009,"ational":1010,"Ġfew":1011,"ten":1012,"ines":1013,"ives":1014,"Ġop":1015,"pr":1016,"Ġseem":1017,"Ġ[":1018,"ason":1019,"Ġdisc":1020,"ah":1021,"Ġboth":1022,"be":1023,"Ġproblem":1024,"12":1025,"Ġdet":1026,"Ġart":1027,"der":1028,"ublic":1029,"Ġmat":1030,"Ġnever":1031,"Ġear":1032,"Ġrequ":1033,"velop":1034,"ists":1035,"meric":1036,"Ġfoll":1037,"ex":1038,"ys":1039,"Ġap":1040,"ĠThere":1041,"Ġval":1042,"Ġusing":1043,"und":1044,"ices":1045,"Ġfun":1046,"Ġcur":1047,"fl":1048,"ense":1049,"vern":1050,"Ġsign":1051,"arm":1052,"Ġlittle":1053,"Ġbetter":1054,"Ġfound":1055,"ret":1056,"ork":1057,"Ġrun":1058,"hip":1059,"Ġimport":1060,"Ġwhy":1061,"Ġmark":1062,".\"Ċ":1063,"ved":1064,"ages":1065,"Ġfam":1066,"stand":1067,"ros":1068,"'ve":1069,"iness":1070,"ng":1071,"Ġaut":1072,"Ġfil":1073,"Ġser":1074,"Ġcomple":1075,"less":1076,"Ġide":1077,"Ġcle":1078,"Ġlast":1079,"Ġlet":1080,"Ġput":1081,"Ġcour":1082,"ern":1083,"Ġhum":1084,"erest":1085,"Ġposs":1086,"io":1087,"Ġanother":1088,"ute":1089,"ention":1090,"Ġprocess":1091,"ale":1092,"Ġlead":1093,"Ġret":1094,"Ġexpl":1095,"Ġeffect":1096,"az":1097,"ner":1098,"Ġresult":1099,"ric":1100,"Ġsk":1101,"Ġbelie":1102,"Ġkeep":1103,"ĠAmeric":1104,"Ġi":1105,"ode":1106,"Ġmov":1107,"Ġgot":1108,"Ġwithout":1109,"Ġlar":1110,"ets":1111,"ouse":1112,"ĠFor":1113,"ĠAl":1114,"Ġbest":1115,",Ċ":1116,"Ġalways":1117,"Ġhard":1118,"ash":1119,"riend":1120,"Ġgl":1121,"This":1122,"Ġdist":1123,"Ġeas":1124,"Ġdevelop":1125,"ug":1126,"oney":1127,"Ġel":1128,"Ġcome":1129,"Ġstate":1130,"Ġinform":1131,"ized":1132,"Ġbus":1133,"ably":1134,"Ġless":1135,"Ġext":1136,"ember":1137,"Ġfr":1138,"Ġpower":1139,"Ġthing":1140,"uss":1141,"ĠThat":1142,"ead":1143,"ient":1144,"Ġspec":1145,"Ġturn":1146,"Ġmust":1147,"Ġref":1148,"chn":1149,"11":1150,"ared":1151,"Ġask":1152,"Ġbo":1153,"Ġbook":1154,"ĠWhat":1155,"Ġwom":1156,"Ġplace":1157,"Ġserv":1158,"Ġresp":1159,"sw":1160,"What":1161,"pend":1162,"ined":1163,"Ġnumber":1164,"Ġpost":1165,"Ġav":1166,"Ġdire":1167,"ĠâĢĵ":1168,"Ġbig":1169,"Ġinterest":1170,"ertain":1171,"Ġsmall":1172,"Ġgovern":1173,"uc":1174,"Ġca":1175,"ts":1176,"Ġhome":1177,"Ġword":1178,",\"":1179,"iting":1180,"ters":1181,"uck":1182,"arn":1183,"here":1184,"Ġold":1185,"Ġmean":1186,"amp":1187,"oup":1188,"gy":1189,"...Ċ":1190,"Ġpat":1191,"Ġdata":1192,"ari":1193,"Ġunderstand":1194,"ption":1195,"ider":1196,"You":1197,"Ġincre":1198,"Ġsince":1199,"Ġpartic":1200,"18":1201,"ature":1202,"Ġcare":1203,"15":1204,"Ġiss":1205,"Ġhead":1206,"Ġwee":1207,"Ġexperi":1208,"Ġthought":1209,"view":1210,"chool":1211,"Ġwater":1212,"Ġsol":1213,"ĠIs":1214,".âĢĿ":1215,"ĠCom":1216,"Ġmain":1217,"oh":1218,"Ġadv":1219,"Ġdi":1220,"Ġclass":1221,"err":1222,"man":1223,"Ġexample":1224,"ames":1225,"-s":1226,"br":1227,"Ġthree":1228,"ired":1229,"Ġpass":1230,"rop":1231,"ately":1232,"ĠSh":1233,"line":1234,"Ġshow":1235,"Ġloc":1236,"Ġdidn":1237,"ural":1238,"ruct":1239,"atch":1240,"Ġagainst":1241,"Ġsure":1242,"Ġcontro":1243,"Ġactually":1244,"Ġed":1245,"to":1246,"Ġimportant":1247,"Ġplan":1248,"ants":1249,"oun":1250,"Ġtell":1251,"ier":1252,"Ġrest":1253,"osed":1254,"Ġlevel":1255,"Ġmoney":1256,"iving":1257,"Ġtri":1258,"ases":1259,"Ġinformation":1260,"Ġlaw":1261,"aj":1262,"Ġduring":1263,"Ġoften":1264,"Ġtest":1265,"Ġbody":1266,"Ġhealth":1267,"Ġbeh":1268,"ology":1269,"ĠShe":1270,"Ġable":1271,"Ġenough":1272,"Ġmus":1273,"Ġlist":1274,"ĠWh":1275,"Ġstand":1276,"ee":1277,"Ġcase":1278,"Ġvis":1279,"bs":1280,"Ġdoesn":1281,"Ġpay":1282,"Ġsays":1283,"Ġgra":1284,"me":1285,"ĠAr":1286,"Ġcharact":1287,"Ġaway":1288,"Ġtechn":1289,"Ġpop":1290,"ield":1291,"orn":1292,"'ll":1293,"Ġ\\":1294,"Ġpur":1295,"rence":1296,"Ġconf":1297,"Ġfriend":1298,"Ġkind":1299,"arent":1300,"Ġopen":1301,"Ġtalk":1302,"ĠBr":1303,"dd":1304,"If":1305,"âĢĶ":1306,"Ġcontin":1307,"St":1308,"Ġ&":1309,"land":1310,"Ġgive":1311,"bers":1312,"Ġgame":1313,"ety":1314,"Ġnext":1315,"gram":1316,"Ġname":1317,"ital":1318,"ross":1319,"//":1320,"Ġthough":1321,"Ġsecond":1322,"Ġunt":1323,"iven":1324,"Ġdr":1325,"Ġbre":1326,"Ġbusiness":1327,"Ġsupport":1328,"Ġhappen":1329,"Ġcent":1330,").Ċ":1331,"13":1332,"inal":1333,"Ġdem":1334,"Ġlove":1335,"oot":1336,"ither":1337,"Ġchange":1338,"Ġtop":1339,"We":1340,"Ġmem":1341,"Ġpos":1342,"Ġopp":1343,"ling":1344,"Ġconst":1345,"Ġgovernment":1346,"Ġfree":1347,"ĠWhen":1348,"Ġterm":1349,"-b":1350,"Ġquestion":1351,"Ġprof":1352,"Ġfull":1353,"ok":1354,"aug":1355,"ats":1356,"Ġsit":1357,"Ġchang":1358,"Ġmove":1359,"Ġbit":1360,"Ġsomeone":1361,"âĢ¦":1362,"Ġproduct":1363,"Ġdri":1364,"ĠDe":1365,"ĠQ":1366,"not":1367,"Ġprev":1368,"ĠNew":1369,"Ġbra":1370,"Ġdoing":1371,"Ġschool":1372,"Ġorder":1373,"Ġequ":1374,"ream":1375,"ality":1376,"Ġcost":1377,"ivid":1378,"Ġmeans":1379,"Ġbas":1380,"Ġbuild":1381,"14":1382,"Ġappe":1383,"Ġcalled":1384,"ron":1385,"Ġhaving":1386,"ids":1387,"Ġ{":1388,"ik":1389,"16":1390,"ope":1391,"oad":1392,"Ġhist":1393,"conom":1394,"ains":1395,"ently":1396,"Ġtimes":1397,"Ġansw":1398,"Ġreason":1399,"Ġlight":1400,"ides":1401,"Ġfar":1402,"Ġleg":1403,"ished":1404,"Ġhuman":1405,"Ġconc":1406,"Ġmonth":1407,"els":1408,"30":1409,"cing":1410,"Ġcommun":1411,"Ġfood":1412,"Ġmakes":1413,"port":1414,"Ġdone":1415,"arr":1416,"Ġmaking":1417,"Ġmarket":1418,"Ġleft":1419,"ered":1420,"Ġdesign":1421,"aps":1422,"med":1423,"Ġcertain":1424,"As":1425,"Ġpri":1426,"Ġstory":1427,"Ġdirect":1428,"How":1429,"ird":1430,"Ġes":1431,"-c":1432,"Ġprob":1433,"gin":1434,"Ġever":1435,"Ġuntil":1436,"50":1437,"ĠOn":1438,"ploy":1439,"eng":1440,"ining":1441,"Ġlarge":1442,"iter":1443,"ott":1444,"ering":1445,"ĠUS":1446,"Ġele":1447,"ised":1448,"Ġjob":1449,"Ġsw":1450,"reen":1451,"ann":1452,"Ġleast":1453,"ump":1454,"aring":1455,"Ġmind":1456,"Ġpublic":1457,"ision":1458,"Ġprogram":1459,"Ġcourse":1460,"ency":1461,"by":1462,"Ġpolit":1463,"Ġfamily":1464,"Ġside":1465,"Ġchildren":1466,"-d":1467,"Ġothers":1468,"ories":1469,"most":1470,"Ġorgan":1471,"ization":1472,"Ġperform":1473,"hod":1474,"Ġben":1475,"uff":1476,"'d":1477,"Ġsing":1478,"Ġeconom":1479,"\"Ċ":1480,"ready":1481,"Ġ/":1482,"Ġey":1483,"atic":1484,"Ġappro":1485,"Ġpar":1486,"hys":1487,"ĠCl":1488,"rist":1489,"rap":1490,"app":1491,"icle":1492,"att":1493,"ĠPro":1494,"Ġcap":1495,"Ġdays":1496,"Ġanything":1497,"of":1498,"000":1499,"ium":1500,"Ġprot":1501,"Ġbad":1502,"ĠZ":1503,"Ġ--":1504,"pro":1505,"lease":1506,"ional":1507,"itive":1508,"Ġet":1509,"ator":1510,"Ġpossible":1511,"lf":1512,"ustom":1513,"work":1514,"So":1515,"}Ċ":1516,"Ġstop":1517,"iqu":1518,"Ġbecome":1519,"ĠâĢĺ":1520,"sc":1521,"Ġgetting":1522,"And":1523,"Ġocc":1524,"Ġmen":1525,"Ġrese":1526,"hor":1527,"Ġwithin":1528,"à¤":1529,"ilar":1530,"17":1531,"An":1532,"Ġcountry":1533,"Ġeng":1534,"let":1535,"âĢĻre":1536,"ential":1537,"Ġteam":1538,"Ġinvest":1539,"Ġview":1540,"Ġcontrol":1541,"Ġalready":1542,"ided":1543,"ged":1544,"ĠInd":1545,"Ġidea":1546,"used":1547,"ffic":1548,"ajor":1549,"Ġcurrent":1550,"Ġline":1551,"ĠAt":1552,"ĠTo":1553,"Ġproper":1554,"There":1555,"Ġair":1556,"]Ċ":1557,"Ġris":1558,"ards":1559,"ĠTr":1560,"Ġtry":1561,"ĠSe":1562,"Ġlearn":1563,"Ġonce":1564,"ccess":1565,"ĠBl":1566,"Ġcell":1567,"Ġpast":1568,"ĠHowever":1569,"Ġpot":1570,"Ġmom":1571,"-f":1572,"âĢľ":1573,"Ġshort":1574,"aim":1575,"Ġclear":1576,"Ġ.":1577,"Ġve":1578,"idd":1579,"ified":1580,"ush":1581,"Ġelect":1582,"Ġtyp":1583,"sh":1584,"ries":1585,"Ġpa":1586,"Ġsound":1587,"Ġgroup":1588,"ox":1589,"Ġpain":1590,"Ġfore":1591,"Ġreport":1592,"ony":1593,"Ġbelieve":1594,"ured":1595,"ĠBe":1596,"ument":1597,");Ċ":1598,"ply":1599,"illion":1600,"Ġmil":1601,"Ġdra":1602,"ior":1603,"Ġsci":1604,"ane":1605,"Ġcreat":1606,"Ġcame":1607,"over":1608,"itions":1609,"Ġlim":1610,"ividual":1611,"Ġexperience":1612,"Ġdev":1613,"Ġcompany":1614,"Ġhouse":1615,"Ġnight":1616,"Ġtreat":1617,"ury":1618,"ained":1619,"Ġdiff":1620,"Ġcond":1621,"uro":1622,"Ġgiven":1623,"ination":1624,"Ġpract":1625,"Ġexpect":1626,"ulation":1627,"Ġelse":1628,"put":1629,"ots":1630,"But":1631,"Ġcomplete":1632,"Ġparticular":1633,"oid":1634,"Ġhour":1635,"Ġtrying":1636,"Ġisn":1637,"Ġallow":1638,"Ġwar":1639,"Ġ|":1640,"Ġspecific":1641,"cially":1642,"Ġprobably":1643,"Ġwhole":1644,"Ġcommon":1645,"ton":1646,"for":1647,"Ġseen":1648,"Ġeither":1649,"Ġz":1650,"Ġfilm":1651,"alf":1652,"Ġtype":1653,"Ġanswer":1654,"Ġcheck":1655,"cle":1656,"Ġwomen":1657,"ĠGod":1658,"ina":1659,"Ġworking":1660,"ral":1661,"25":1662,"Ġtoday":1663,"oint":1664,"Ġrather":1665,"Ġdesc":1666,"Ġtem":1667,"selves":1668,"Ġoper":1669,"Ġmajor":1670,"iron":1671,"par":1672,"oice":1673,"ource":1674,"Ġest":1675,"100":1676,"Ġnon":1677,"Ġconsider":1678,"Ġ:":1679,"Ġredu":1680,"Ġhold":1681,"Ġtoget":1682,"Ġinvol":1683,"Ġtogether":1684,"-m":1685,"ians":1686,"Ġindividual":1687,"Ġlater":1688,"aster":1689,"Ġwent":1690,"Ġcult":1691,"Ġsever":1692,"Ġanal":1693,"Ġdep":1694,"way":1695,"Ġprom":1696,"Ġarg":1697,"Ġmethod":1698,"Ġfre":1699,"ery":1700,"ortun":1701,"ivers":1702,"Ġident":1703,"Ġknown":1704,"ĠAll":1705,"ability":1706,"utes":1707,"Ġcomes":1708,"Ġlooking":1709,"Ġbased":1710,"side":1711,"Ġnothing":1712,"Ġlow":1713,"Ġcustom":1714,"Ġsocial":1715,"ived":1716,"Ġseems":1717,"ĠDo":1718,"ike":1719,"Ġmiss":1720,"por":1721,"Ġkill":1722,"He":1723,"ances":1724,"Ġcharacter":1725,"outh":1726,"Ġtrue":1727,"ĠFr":1728,"Ġrecord":1729,"Ġnear":1730,"Ġaccount":1731,"Ġyet":1732,"ĠLe":1733,"Ġpresent":1734,"Ġland":1735,"ched":1736,"Ġreturn":1737,"199":1738,"Ġcal":1739,"Ġincluding":1740,"ify":1741,"ĠMy":1742,"Ġimpro":1743,"ĠAmerican":1744,"gs":1745,"ences":1746,"ĠX":1747,"Ġhig":1748,"Ġtre":1749,"omm":1750,"Ġdeal":1751,"Ġlive":1752,"Ġamount":1753,"Ġneeds":1754,"Ġbenef":1755,"Ġseveral":1756,"aken":1757,"Ġalmost":1758,"Ġorig":1759,"-t":1760,"Ġvers":1761,"Ġface":1762,"ĠOr":1763,"ĠCon":1764,"Ġmar":1765,"Ġheart":1766,"ones":1767,"Ġweek":1768,"ĠSp":1769,"Ġant":1770,"Ġwhether":1771,"Ġvalue":1772,"Ġactiv":1773,"iously":1774,"Ġener":1775,"Ġproject":1776,"ted":1777,"ĠEx":1778,"ggest":1779,"ration":1780,"Ġphys":1781,"idence":1782,"Ġwon":1783,"Ġfollowing":1784,"Ġfour":1785,"Ġfunction":1786,"Ġintern":1787,"eral":1788,"Ġhy":1789,"Ġalong":1790,"Ġwords":1791,"Ġinf":1792,"Ġpress":1793,"Ġwa":1794,"Ġconne":1795,"wh":1796,"Ġsuccess":1797,"angu":1798,"Ġeverything":1799,"Ġstrong":1800,"Ġcreate":1801,"ape":1802,"Ġmult":1803,"ĠRep":1804,"Ġexist":1805,"ctor":1806,"ĠNo":1807,"Ġquick":1808,"Ġ<":1809,"Ġtax":1810,"Ġroom":1811,"aut":1812,"24":1813,"Ġ+":1814,"----":1815,"itional":1816,"Ġavail":1817,"Ġsuggest":1818,"ole":1819,"Ġphot":1820,"cer":1821,"Ġvide":1822,"mb":1823,"use":1824,"ĠOne":1825,"Ġcut":1826,"**":1827,"Ġsex":1828,"though":1829,"ĠChrist":1830,"Ġbro":1831,"Ġpret":1832,"Ġstarted":1833,"Ġtook":1834,"ĠPl":1835,"Ġlikely":1836,"Ġmor":1837,"Ġinfl":1838,"ĠCan":1839,"ression":1840,"Ġopt":1841,"Ġsal":1842,"Ġprovide":1843,"Ġabove":1844,"ER":1845,"icult":1846,"Ġquite":1847,"Ġtrad":1848,"Ġstep":1849,"Ġsimilar":1850,"Ġself":1851,"aces":1852,"ĠThese":1853,"min":1854,"Ġsense":1855,"Ġdeb":1856,"ohn":1857,"Ġsimply":1858,"ising":1859,"Ġago":1860,"Ġemploy":1861,"uture":1862,"Ġspace":1863,"ama":1864,"Ġmatter":1865,"Ġfollow":1866,"urther":1867,"Ġmess":1868,"Ġwin":1869,"For":1870,"ients":1871,"When":1872,"ene":1873,"Ġbuy":1874,"Ġfail":1875,"Ġusually":1876,"Ġclaim":1877,"ĠMar":1878,"pecially":1879,"Ġentire":1880,"Ġfoc":1881,"Ġvari":1882,"plic":1883,"leep":1884,"Ġkey":1885,"Ġmeas":1886,"irl":1887,"ills":1888,"Ġhistory":1889,"ully":1890,"lish":1891,"Ġrece":1892,"Ġpretty":1893,"Ġenergy":1894,"anks":1895,"ext":1896,".S":1897,"ler":1898,"Ġblood":1899,"my":1900,"Ġeveryone":1901,"Ġsingle":1902,"Ġnat":1903,"elt":1904,"wards":1905,"ples":1906,"Ġtold":1907,"Ġwrong":1908,"uation":1909,"Ġmag":1910,"urity":1911,"Ġobject":1912,"Ġbreak":1913,"Ġarea":1914,"Ġparent":1915,"ison":1916,"Ġrelations":1917,"cent":1918,"Ġdiscuss":1919,"Ġcou":1920,"ording":1921,",âĢĿ":1922,"Ġavailable":1923,"Ġsuper":1924,"Ġcomput":1925,"ĠNot":1926,"yn":1927,"Ġsent":1928,"Ġblack":1929,"ored":1930,"Ġevent":1931,"urs":1932,"Ch":1933,"ĠSc":1934,"Ġetc":1935,"Ġwalk":1936,"-p":1937,"ches":1938,"unt":1939,"nding":1940,"ney":1941,"olution":1942,"viron":1943,"enn":1944,"Ġissue":1945,"Ġanim":1946,"Ġclose":1947,"Ġgrow":1948,"Ġenc":1949,"ially":1950,"rect":1951,"iod":1952,"Ġnet":1953,"Ġaccess":1954,"Ġsn":1955,"Ġdue":1956,"son":1957,"Ġdifficult":1958,"ware":1959,"Ġabs":1960,"Ġfall":1961,"Ġearly":1962,"Ġpict":1963,"acy":1964,"Ġcir":1965,"gle":1966,"orth":1967,"Ġmot":1968,"Ġtot":1969,"pped":1970,"Ġattack":1971,"Ġwind":1972,"Ġnorm":1973,"Ġcannot":1974,"Ġhalf":1975,"ms":1976,"Ġbegin":1977,"aining":1978,"Ġwond":1979,"like":1980,"Ġmusic":1981,"ges":1982,"where":1983,".âĢĿĊ":1984,"Ġfuture":1985,"Ġage":1986,"ental":1987,"Ġdeath":1988,"Ġeasy":1989,"ĠAd":1990,"urope":1991,"verse":1992,"val":1993,"Ġ{Ċ":1994,"Ġfield":1995,"Ġcolle":1996,"Ġlocal":1997,"Ġsort":1998,"ĠWith":1999,"oud":2000,"Ġresults":2001,"Ġyoung":2002,"ires":2003,"lement":2004,"Re":2005,"Ġcause":2006,"Ġlab":2007,"soci":2008,"Ġlangu":2009,"rodu":2010,"Ġmeet":2011,"une":2012,"ively":2013,"empt":2014,"Ġtaking":2015,"Ġwanted":2016,"Ġpie":2017,"Ġworks":2018,"oke":2019,"ĠEng":2020,"oose":2021,"Ġsimple":2022,"Ġess":2023,"Ġhowever":2024,"\",":2025,"Ġstudy":2026,"Ġfriends":2027,"Ġvar":2028,"arget":2029,"Ġrad":2030,"lling":2031,"Ġmass":2032,"Ġlog":2033,"ÂłÂłÂłÂł":2034,"Ġresearch":2035,"Ġthemselves":2036,"Ġinstead":2037,"Ġnecess":2038,"de":2039,"fer":2040,"Ġstudents":2041,"Ġproblems":2042,"Ġimm":2043,"Ġdam":2044,"Ġneg":2045,"Ġanyone":2046,"ley":2047,"resent":2048,"ules":2049,"joy":2050,"Ġindust":2051,"ript":2052,"ĠPr":2053,"Ġsignific":2054,"Ġcomb":2055,"str":2056,"imate":2057,"Ġauthor":2058,"Ġstay":2059,"Ġdepend":2060,"verage":2061,"iol":2062,"Ġwatch":2063,"Ġoffic":2064,"Ġprop":2065,"ging":2066,"erc":2067,"Ġcra":2068,"Ġacross":2069,"Ġla":2070,"istic":2071,"Ġ*":2072,"Ġrespons":2073,"ĠMay":2074,"Ġarticle":2075,"ique":2076,"Ġ#":2077,"Ġcity":2078,"Ġsoft":2079,"40":2080,"Ġapplic":2081,"ĠUnited":2082,"rew":2083,"Ġhigher":2084,"Ġcompan":2085,"ĠSome":2086,"ands":2087,"ources":2088,"Ġlink":2089,"âĢĻve":2090,"Ġhope":2091,"oon":2092,"ites":2093,"irt":2094,"Wh":2095,"22":2096,"avor":2097,"Ġpolitical":2098,"Ġways":2099,"ued":2100,"ateg":2101,"Ġtext":2102,"Ġfig":2103,"ĠEurope":2104,"Ġ,":2105,"Ġitself":2106,"Ġdeterm":2107,"Ġgeneral":2108,"itor":2109,"Ġrisk":2110,"vironment":2111,"ask":2112,"Ġespecially":2113,"Ġpoints":2114,"Ġwasn":2115,"__":2116,"ried":2117,"Ġexact":2118,"Ġmonths":2119,"On":2120,"uses":2121,"Ġmodel":2122,"ibility":2123,"sy":2124,"Ġcomment":2125,"Ġmedia":2126,"Ġbehind":2127,"fully":2128,"Ġfund":2129,"âĢĵ":2130,"Ġpersonal":2131,"Ġsum":2132,"ume":2133,"Ġdefin":2134,"isc":2135,"osp":2136,"esp":2137,"Ġprote":2138,"Ġdescrib":2139,"Ġneeded":2140,"Ġwhite":2141,"ogn":2142,"Ġstruct":2143,"ĠĠĠĠĠĠĠĠ":2144,"Ġasked":2145,"Ġcode":2146,"Ġmoment":2147,"Ġfight":2148,"reme":2149,"NA":2150,"Ġspecial":2151,"Ġnews":2152,"Ġlonger":2153,"Ġperiod":2154,"Ġcred":2155,"Ġquestions":2156,"Ġdetail":2157,"Ġonline":2158,"Ġlo":2159,"back":2160,"ister":2161,"ule":2162,"Ġrelationship":2163,"Ġdest":2164,"ray":2165,"iet":2166,"21":2167,"Ġdou":2168,"Ġaccept":2169,"Ġpriv":2170,"vert":2171,"To":2172,"Ġeyes":2173,"body":2174,"Ġpolic":2175,"âĢĻm":2176,"error":2177,"==":2178,".,":2179,"unch":2180,"ĠJohn":2181,"che":2182,"ĠPh":2183,"ference":2184,"aterial":2185,"Ġbring":2186,"Ġyourself":2187,"23":2188,"book":2189,"ude":2190,"face":2191,"ĠStates":2192,"Ġrepl":2193,"haps":2194,"Ġann":2195,"action":2196,"Ġenjoy":2197,"Ġamong":2198,"Ġinclude":2199,"Ġtaken":2200,"Ġcy":2201,"Ġprofess":2202,"Ġchanges":2203,"Al":2204,"Ġwoman":2205,"Ġvideo":2206,"Ġgoes":2207,"yle":2208,"asing":2209,"Ġservice":2210,"ault":2211,"Ġbar":2212,"ift":2213,"Ġrequire":2214,"ilt":2215,"iction":2216,"omes":2217,"Ġliving":2218,"uge":2219,"gen":2220,"Ġcrit":2221,"Ġtakes":2222,"uly":2223,"Ġground":2224,"itten":2225,"hers":2226,"Ġblog":2227,"Ġfile":2228,"go":2229,"eed":2230,"ables":2231,"Ġchall":2232,"Ġhours":2233,"Ġposition":2234,"Ġobs":2235,"Ġsignificant":2236,"ĠâĢĶ":2237,"-l":2238,"Ġfront":2239,"itch":2240,"orld":2241,"Ġreview":2242,"Ġissues":2243,"Ġste":2244,"Ġsaw":2245,"Ġsaying":2246,"ma":2247,"Ġpick":2248,"Ġcontent":2249,"ators":2250,"Ġbi":2251,"Ġgets":2252,"ledge":2253,"Ġremember":2254,"Ġsens":2255,"Ġsleep":2256,".com":2257,"That":2258,"Ġminutes":2259,"onse":2260,"Ġcompet":2261,"Ġworth":2262,"miss":2263,"Ġdru":2264,"Ġcompanies":2265,"bo":2266,"Ġfurther":2267,"itting":2268,"Ġdel":2269,"ubl":2270,"Ġfac":2271,"ĠTe":2272,"ĠAfter":2273,"Ġkids":2274,"aged":2275,"Ġdom":2276,"Ġred":2277,"Ġmention":2278,"augh":2279,"nds":2280,"Ġenvironment":2281,"ĠGr":2282,"Ġprice":2283,"Ġdevelopment":2284,"Ġx":2285,"ĠHis":2286,"Ġincrease":2287,"Ġmovie":2288,"Ġrele":2289,"ĠOb":2290,"orr":2291,"Ġvol":2292,"Ġcamp":2293,"gress":2294,"Ġeduc":2295,"head":2296,"60":2297,"Ġfive":2298,"ĠCol":2299,"ĠPe":2300,"ster":2301,"!!":2302,"ĠSy":2303,"Ġskin":2304,"Ġvarious":2305,"oms":2306,"ecause":2307,"Ġeff":2308,"ze":2309,"Ġsubject":2310,"Ġsize":2311,"uth":2312,"Ġrate":2313,"ĠYour":2314,"Ġhimself":2315,"raph":2316,"Ġbehav":2317,"Ġgirl":2318,"Ġlower":2319,"Ġstore":2320,"ological":2321,"Ġcop":2322,"era":2323,"Ġmach":2324,"mit":2325,"Ġpack":2326,"Ġtool":2327,"iding":2328,"set":2329,"Ġconv":2330,"Ġnatural":2331,"orts":2332,"Ġrespect":2333,"ensive":2334,"Ġcoming":2335,"umb":2336,"Ġsystems":2337,"Ġlanguage":2338,"Ġweight":2339,"Ġmaterial":2340,"AT":2341,"osing":2342,"Ġsong":2343,"Ġsoci":2344,"Ġoutside":2345,"Ġstat":2346,"Ġdig":2347,"IN":2348,"Ġlay":2349,"Ġgames":2350,"ocr":2351,"RE":2352,"Ġsoon":2353,"Ġaddress":2354,"Ġrunning":2355,"Ġstuff":2356,"ips":2357,"eth":2358,"Ġinit":2359,"Ġmother":2360,"Ġwriting":2361,"Ġspeak":2362,"ĠAmerica":2363,"ST":2364,"Ġaffect":2365,"ĠNow":2366,"iddle":2367,"Ġaud":2368,"ĠWhy":2369,"Ġwrite":2370,"ĠAm":2371,"ring":2372,"Ġperfect":2373,"Ġstra":2374,"Ġdise":2375,"play":2376,"ĠThen":2377,"28":2378,"Ġcard":2379,"Ġmembers":2380,"ung":2381,"Ġversion":2382,"Ġcirc":2383,"Ġill":2384,"Ġsearch":2385,"Ġreading":2386,"Ġmanage":2387,"Ġrelig":2388,"Ġprotect":2389,"icro":2390,"Ġpred":2391,"chie":2392,"Ġlost":2393,"Ġpage":2394,"Ġthinking":2395,"Ġimag":2396,"No":2397,"Ġball":2398,"27":2399,"Ġviol":2400,"Ġfelt":2401,"ilities":2402,"izing":2403,"Ġconsum":2404,"Ġterms":2405,"ĠIm":2406,"Ġones":2407,"ĠMan":2408,"Ġheard":2409,"Ġtarget":2410,"Ġattempt":2411,"198":2412,"Ġmillion":2413,"Ġtrack":2414,"Ġrepresent":2415,"Ġdeep":2416,"Ġcomplex":2417,"Ġsometimes":2418,"medi":2419,"amed":2420,"atter":2421,"Ġdifference":2422,"Ġleave":2423,"rel":2424,"ai":2425,"Ġpercent":2426,"Ġblock":2427,"26":2428,"ification":2429,"Ġwebs":2430,"Ġupon":2431,"ĠJust":2432,"Ġaction":2433,"Ġoil":2434,"-w":2435,"Ġinside":2436,"Ġinteresting":2437,"oin":2438,"Ġcorrect":2439,"tt":2440,"Ġprim":2441,"My":2442,"using":2443,"Ġhands":2444,"oved":2445,"Ġpotential":2446,"ĠApp":2447,"ĠFl":2448,"usion":2449,"Ġimprove":2450,"ises":2451,"Ġshare":2452,"iversity":2453,"mon":2454,"Ġevidence":2455,"Ġconcern":2456,"Ġtechnology":2457,"bl":2458,"Ġpaper":2459,"aving":2460,"Ġcreated":2461,"Ġfire":2462,"Ġrole":2463,"ĠMe":2464,"lt":2465,"Ġimpact":2466,"Ġsituation":2467,"ĠBy":2468,"ĠBrit":2469,"tend":2470,"Ġpull":2471,"AN":2472,"atures":2473,"oe":2474,"Ġsecurity":2475,"Ġbecame":2476,"Ġport":2477,"Ġcells":2478,"Ġclean":2479,"overed":2480,"Ġapproach":2481,"oogle":2482,"right":2483,"Ġseries":2484,"Ġdoc":2485,"Ġknew":2486,"Ġbrain":2487,"hem":2488,"ĠCar":2489,"eter":2490,"Ġpopular":2491,"Ġtalking":2492,"Sh":2493,"Ġsqu":2494,"Ġsun":2495,"ober":2496,"Ġcases":2497,"Ġep":2498,"Ġcountries":2499,"Ġfinan":2500,"add":2501,"Ġsite":2502,"Ġheav":2503,"Ġquickly":2504,"Ġeat":2505,"reg":2506,"Ġaren":2507,"Ġens":2508,"Ã©":2509,"ON":2510,"Ġtravel":2511,"itted":2512,"ino":2513,"Ġpurp":2514,"bit":2515,"anger":2516,"Ġhot":2517,"af":2518,"ball":2519,"Ġparty":2520,"ming":2521,"Ġcompletely":2522,"Ġassoci":2523,"Ġproducts":2524,"Ġaff":2525,"ommend":2526,"Ġability":2527,"Ġbelow":2528,"reet":2529,"ams":2530,"ili":2531,"utions":2532,"ĠQu":2533,"Ġshows":2534,"âĢĻll":2535,"Ġcommunity":2536,"Ġswe":2537,"oor":2538,"Ġitem":2539,"()":2540,"Ġoffer":2541,"lex":2542,"Ġuser":2543,"Ġinflu":2544,"fra":2545,"mber":2546,"ysis":2547,"stit":2548,"Ġpath":2549,"Ġfoot":2550,"Ġhappened":2551,"asons":2552,"Ġbal":2553,"AR":2554,"ĠAf":2555,"Ġjud":2556,"het":2557,"Ġexc":2558,"Ġoriginal":2559,"Ġparents":2560,"Ġsat":2561,"Ġloss":2562,"Ġbab":2563,"Ġpicture":2564,"Ġmaybe":2565,"Ġopportun":2566,"Ġsus":2567,"Ġfill":2568,"Ġvot":2569,"ev":2570,"Ġlooked":2571,"ening":2572,"epend":2573,"Ġhit":2574,"Ġachie":2575,"Ġsource":2576,"oes":2577,"ĠEn":2578,"arning":2579,"Ġhear":2580,"Ġphone":2581,"ese":2582,"-in":2583,"Ġstates":2584,"Ġrange":2585,"ience":2586,"Ġslow":2587,"idered":2588,"Ġmyself":2589,"Ġcouple":2590,"Ġboy":2591,"Ġtried":2592,"oups":2593,"ension":2594,"Ġstri":2595,"erson":2596,"Ġexactly":2597,"Ġmis":2598,"Ex":2599,"Ġquality":2600,"Ġroad":2601,"Ġnumbers":2602,"Ġimage":2603,"Ġnormal":2604,"Ġfair":2605,"gest":2606,"Ġrequired":2607,"Ġeffects":2608,"Ġdrink":2609,"itary":2610,"Ġnice":2611,"Ġregard":2612,"Ġindustry":2613,"ached":2614,"obal":2615,"29":2616,"eb":2617,"aced":2618,"Ġcomputer":2619,"Ġspeed":2620,"Ġservices":2621,"Ġbed":2622,"aves":2623,"Ġtreatment":2624,"Ġconcept":2625,"Ġcam":2626,"Ġperformance":2627,"Ġresponse":2628,"One":2629,"Ġconnect":2630,"://":2631,"Ġtable":2632,"mp":2633,"Ġlevels":2634,"Ġcoun":2635,"Ġfat":2636,"Ġeconomic":2637,"uel":2638,"Ġbegan":2639,"Con":2640,"Ġlives":2641,"Ġwritten":2642,"Ġtypes":2643,"irth":2644,"Ġphysical":2645,"atory":2646,"ana":2647,"ĠPres":2648,">Ċ":2649,"apt":2650,"Ġengine":2651,"ped":2652,"ressed":2653,"Why":2654,"ĠMr":2655,"Ġconsidered":2656,"ades":2657,"come":2658,"ourn":2659,"-h":2660,"ww":2661,"Ġobv":2662,"ement":2663,"ny":2664,"ĠGu":2665,"Ġhon":2666,"ĠWhile":2667,"fort":2668,"amm":2669,"Ġrecogn":2670,"Ġsurpr":2671,"leg":2672,"Ġrev":2673,"Ġlooks":2674,"Ġindic":2675,"Ġemot":2676,"Ġsepar":2677,"Ġdark":2678,"Ġknowledge":2679,"Ġguy":2680,"Ġbott":2681,"Ġfavor":2682,"Ġprevent":2683,"rict":2684,"just":2685,"Ġmeaning":2686,"pping":2687,"ground":2688,"rences":2689,"Ġfeeling":2690,"ibly":2691,"Ġhuge":2692,"Ġlack":2693,"Is":2694,"atever":2695,"Ġturned":2696,"ops":2697,"ĠWar":2698,"Ġeasily":2699,"Ġtotal":2700,"load":2701,"Ġlate":2702,"anced":2703,"chan":2704,"Ġfast":2705,"Ġnational":2706,"Ġdead":2707,"They":2708,"Ġbuilding":2709,"Ġscient":2710,"uf":2711,"Ġappear":2712,"urch":2713,"Ġcontinue":2714,"Ġparts":2715,"Ġcoll":2716,"Ġwonder":2717,"astic":2718,"Ġfather":2719,"Ġrecommend":2720,"tain":2721,"Ġexcept":2722,"Ġinvolved":2723,"Ġcharacters":2724,"Ġregular":2725,"Ġextra":2726,"unk":2727,"Ġri":2728,"oring":2729,"Ġavoid":2730,"Ġforce":2731,"ĠRes":2732,"egr":2733,"Ġbase":2734,"sequ":2735,"light":2736,"Ġfrequ":2737,"Ġbeaut":2738,"Ġbank":2739,"duct":2740,"Ġwouldn":2741,"Ġsell":2742,"aught":2743,"Ġculture":2744,"Ġprin":2745,"Ġtit":2746,"ĠAb":2747,"Ġprep":2748,"ĠÂ":2749,"iff":2750,"Ġtowards":2751,"ĠGen":2752,"Ġdiv":2753,"cious":2754,"Ġcover":2755,"\".":2756,"fficient":2757,"Ġut":2758,"arth":2759,"arily":2760,"ĠMc":2761,"Ġsafe":2762,"Ġthird":2763,"erve":2764,"Ġlearning":2765,"Ġdecided":2766,"Ġnecessary":2767,"Ġattention":2768,"ĠCal":2769,"urance":2770,"lying":2771,"cul":2772,"Ġfocus":2773,"Ġnetwork":2774,"hel":2775,"AS":2776,"Ġcontrib":2777,"80":2778,"Ġcool":2779,"Ġfix":2780,"ĠPer":2781,"Ġemb":2782,"Ġcredit":2783,"ffe":2784,"Ġintrodu":2785,"ĠMed":2786,"Ġthreat":2787,"Ġnature":2788,"Ġfeed":2789,"ĠSte":2790,"ĠSec":2791,"reng":2792,"Ġextreme":2793,"Ġdefe":2794,"ruction":2795,"upp":2796,"Ġmultip":2797,"Ġbooks":2798,"Ġoccur":2799,"ĠEven":2800,"Ġbox":2801,"Ġareas":2802,"etic":2803,"Ġcolor":2804,"Ġreach":2805,"ĠWell":2806,"Ġdoor":2807,"Ġsold":2808,"Ġpan":2809,"ription":2810,"Ġscience":2811,"Ġpractice":2812,"::":2813,"ĠWorld":2814,"Ġcouldn":2815,"Ġautom":2816,"Ġhappy":2817,"Ġrecent":2818,"ĠDon":2819,"Ġcourt":2820,"Ġestab":2821,"ival":2822,"Ġcollect":2823,"By":2824,"Ġforward":2825,"Ġdecision":2826,"Ġaverage":2827,"Ġyes":2828,"Ġplaying":2829,"Now":2830,"artment":2831,"Ġpressure":2832,"Ġtou":2833,"Ġgroups":2834,"Ġdream":2835,"ĠEd":2836,"Com":2837,"urt":2838,"Ġweeks":2839,"Ġhair":2840,"now":2841,"Ġimmedi":2842,"more":2843,"lled":2844,"ivity":2845,"Ġtend":2846,"ky":2847,"Ġaccording":2848,"oph":2849,"Ġsix":2850,"Ġsociety":2851,"ran":2852,"Ġguess":2853,"attle":2854,"wise":2855,"Ġunderstanding":2856,"resh":2857,"na":2858,"ero":2859,"Ġtemper":2860,"Ġmodern":2861,"Ġagree":2862,"ishing":2863,"ager":2864,"Ġwebsite":2865,"Ġpubl":2866,"Ar":2867,"ĠGe":2868,"Ġliter":2869,"Ġinstall":2870,"Ġcommunic":2871,"Ġinj":2872,"ength":2873,"Ġuses":2874,"ada":2875,"osition":2876,"Ġdecl":2877,"ceed":2878,"aling":2879,"zz":2880,"ĠPart":2881,"Ġexec":2882,"Ġexerc":2883,"Ġpoor":2884,"Ġhappens":2885,"Ġpiece":2886,"Ġchoose":2887,"apan":2888,"ĠJan":2889,"ĠYork":2890,"Be":2891,"ĠNe":2892,"Ġtown":2893,"Ġgave":2894,"aff":2895,"32":2896,"Ġign":2897,"oura":2898,"Ġstru":2899,"Ġconvers":2900,"Ġgives":2901,"Ġwall":2902,"ĠWill":2903,"ief":2904,"Ġcook":2905,"Ġpolice":2906,"cies":2907,"Ġoption":2908,"Ġda":2909,"Ġfit":2910,"ĠMost":2911,"Ġpurch":2912,"Ġur":2913,"Ġalone":2914,"Ġcontact":2915,"ĠRuss":2916,"Ġreasons":2917,"Ġdeg":2918,"Ġmedical":2919,"Ġpolicy":2920,"ĠDr":2921,"vent":2922,"Ġbur":2923,"uted":2924,"Ġworked":2925,"ened":2926,"hood":2927,"Ġcat":2928,"Ġge":2929,"ĠGo":2930,"Ġevents":2931,"Le":2932,"Ġwide":2933,"aries":2934,"sec":2935,"oses":2936,"ĠEnglish":2937,"ĠDem":2938,"Ġfinancial":2939,"Ġfem":2940,"-y":2941,"aign":2942,"Ġopin":2943,"Ġfiles":2944,"lim":2945,"Ġseason":2946,"Ġchance":2947,"Ġchoice":2948,"ype":2949,"onents":2950,"Ġstandard":2951,"Ġsoftware":2952,"ping":2953,"Ġconditions":2954,"off":2955,"Ġagre":2956,"Ġvalues":2957,"Ġwants":2958,"##":2959,"ĠTw":2960,"Ġtraining":2961,"</":2962,"olute":2963,"ession":2964,"mm":2965,"Ġwarm":2966,"Ġdraw":2967,"minist":2968,"At":2969,"Ġce":2970,"hib":2971,"Ġaddition":2972,"ha":2973,"Ġbuilt":2974,"Ġfinal":2975,"Ġpositive":2976,"agn":2977,"Ġcomments":2978,"Ġdrive":2979,"Ġmeasure":2980,"Ġdisease":2981,"-st":2982,"Ġmorning":2983,"Ġson":2984,"lection":2985,"ivil":2986,"cient":2987,"irit":2988,"Ġadded":2989,"iday":2990,"ounds":2991,"ĠPresident":2992,"Ġrights":2993,"return":2994,"197":2995,"aging":2996,"....":2997,"ED":2998,"Ġeffective":2999,"Ġstreng":3000,"Ġfa":3001,"uments":3002,"Ġemail":3003,"Ġgun":3004,"Ġsett":3005,"Ġir":3006,"amb":3007,"Ġbenefits":3008,"ĠObama":3009,"ĠCont":3010,"Ġsolution":3011,"Ġ@":3012,"icles":3013,"lier":3014,"Ġsurv":3015,"co":3016,"Ġallows":3017,"ĠUs":3018,"sych":3019,"Ġfine":3020,"ĠGerm":3021,"Ġideas":3022,"zy":3023,"Ġmix":3024,"yond":3025,"ees":3026,"Ġlegal":3027,"Ġanalysis":3028,"rest":3029,"Ġpen":3030,"Ġdro":3031,"Ġlif":3032,"Ġrules":3033,"Ġobserv":3034,"Ġimplement":3035,"ĠChina":3036,"Ġrout":3037,"Ġreve":3038,"inally":3039,"Ġcold":3040,"Ġrecently":3041,"Ġeye":3042,"Ġsil":3043,"Ġperhaps":3044,"ID":3045,"iles":3046,"Ġrelated":3047,"Ġmilitary":3048,"ograp":3049,"Ġrock":3050,"aur":3051,"ux":3052,"Ġfigure":3053,"OR":3054,"90":3055,"Ġcosts":3056,"room":3057,"ĠHere":3058,"irm":3059,"Ġtrust":3060,"Ġlaws":3061,"Ġoffice":3062,"Ġcertainly":3063,"Ġcross":3064,"Ġgiving":3065,"Ġtheory":3066,"Ġhor":3067,"ighb":3068,"Ġmedic":3069,"inary":3070,"Ġfinally":3071,"Ġden":3072,"All":3073,"antly":3074,"ags":3075,"Ġcand":3076,"Ġhost":3077,"35":3078,"Ġcapital":3079,"bb":3080,".)":3081,"Ġbreat":3082,"ĠInt":3083,"Ġactual":3084,"Ġparticip":3085,"cell":3086,"Ġreality":3087,"Ġpresident":3088,"ners":3089,"ales":3090,"Ġmechan":3091,"Ġtruth":3092,"key":3093,"Ġcompl":3094,"=\"":3095,"king":3096,"Ġproduction":3097,"Ġteac":3098,"ederal":3099,"arb":3100,"Ġled":3101,"Ġmultiple":3102,"Ġsequ":3103,"Ġgrowth":3104,"Ġheld":3105,"olic":3106,"ech":3107,"ucle":3108,"ned":3109,"ĠMus":3110,"rit":3111,"itely":3112,"imum":3113,"Ġvict":3114,"rench":3115,"Ġgas":3116,"Ġcancer":3117,"Ġharm":3118,"Ġheat":3119,"order":3120,"ĠRepublic":3121,"uk":3122,"Ġprivate":3123,"Ġplayers":3124,"idge":3125,"Ġbirth":3126,"Ġfra":3127,"Ġweb":3128,"Ġver":3129,"Ġmessage":3130,"Pro":3131,"entially":3132,"ĠMin":3133,"Ġscreen":3134,"Not":3135,"Ġready":3136,"Ġeconomy":3137,"Ġwhatever":3138,"Ġmoving":3139,"70":3140,"Ġload":3141,"iation":3142,"Ġbud":3143,"Ġallowed":3144,"Ġshown":3145,"Ġfear":3146,"atives":3147,"Ġchem":3148,"Ġstress":3149,"Ġpopulation":3150,"aly":3151,"Ġdate":3152,"Ġvisit":3153,"Ġâ":3154,"Ġknows":3155,"Ġmer":3156,"ES":3157,"asc":3158,"IS":3159,"ĠUniversity":3160,"Ġapplication":3161,"Ġinvestig":3162,"enced":3163,"ĠJew":3164,"oul":3165,"ashing":3166,"Ġmiddle":3167,"?\"":3168,"itter":3169,"Ġvote":3170,"Ġgenerally":3171,"ĠOf":3172,"Ġmist":3173,"ropri":3174,"Ġintegr":3175,"isions":3176,"Ġrelative":3177,"Ġemer":3178,"With":3179,"mpt":3180,"ĠCent":3181,"Ġsurface":3182,"Ġnut":3183,"Ġchanged":3184,"iny":3185,"Ġprinci":3186,"Ġbasic":3187,"Ġband":3188,"EN":3189,"Ġaltern":3190,"Cl":3191,"dom":3192,"ĠJapan":3193,"Ġdemand":3194,"Ġord":3195,"mission":3196,".)Ċ":3197,"ĠÐ":3198,"itiz":3199,"Ġstock":3200,"Ġvoice":3201,"Ġspend":3202,"Un":3203,"ously":3204,"Ġpattern":3205,"Ġdirectly":3206,"how":3207,"Ġeducation":3208,"Ph":3209,"itude":3210,"arc":3211,"Ġbehavior":3212,"Ġpurpose":3213,"ĠEvery":3214,"Ġplaces":3215,"Ġteach":3216,"Ġaware":3217,"iment":3218,"Ġleaders":3219,"Ġthous":3220,"Ġsave":3221,"rs":3222,"imately":3223,"Ġdoll":3224,"Ġsuff":3225,"Ġrequest":3226,"Ġprevious":3227,"Ġdoub":3228,"Ġinn":3229,"Ġselect":3230,"Ġarri":3231,"-up":3232,"ken":3233,"Ġple":3234,"ĠIntern":3235,"Ġparticularly":3236,"pir":3237,"Ġgone":3238,"pper":3239,"OT":3240,"iced":3241,"Ġhistor":3242,"Ġbrought":3243,"ĠAlso":3244,"Ġcampaign":3245,"LL":3246,"Ġult":3247,"Ġalthough":3248,"Ġbecomes":3249,"Ġcapt":3250,"ĠNorth":3251,"Ġglobal":3252,"Ġpatients":3253,"Ġneighb":3254,"Ġserious":3255,"Ġcarry":3256,"Ġunique":3257,"ties":3258,"AC":3259,"Ġaspect":3260,"Ġdog":3261,"undred":3262,"Ġstructure":3263,"imin":3264,"ĠKing":3265,"onym":3266,"Ġconsist":3267,"ĠBritish":3268,"Ġmember":3269,"Ġsecret":3270,"rupt":3271,"Ġdesigned":3272,"Ġcustomers":3273,"ament":3274,"Ġdocument":3275,"Ġstories":3276,"ÂłI":3277,"Ġdistrib":3278,"Ġmovement":3279,"Ġstar":3280,"ĠEl":3281,"Ġdesp":3282,"Ġsam":3283,"Ġthus":3284,"Ġrepe":3285,"ĠBecause":3286,"gar":3287,"Ġoptions":3288,"iful":3289,"Ġtherefore":3290,"Ġexplain":3291,"Ġactivity":3292,"',":3293,"Ġresources":3294,"Ġbaby":3295,"Ġreduce":3296,"Here":3297,"Ġdeli":3298,"Ġslight":3299,"Ġofficial":3300,"ĠAct":3301,"Ġusers":3302,"Ġupd":3303,"Ġwrote":3304,"ara":3305,"oming":3306,"Ġadvant":3307,"oles":3308,"Ġnote":3309,"Ġfeet":3310,"itation":3311,"ĠEarth":3312,"?\"Ċ":3313,"cles":3314,"Ġpaid":3315,"nes":3316,"what":3317,"inese":3318,"uit":3319,"Ġlines":3320,"Ġindepend":3321,"Ġhelps":3322,"ĠLet":3323,"rast":3324,"Ġweap":3325,"Ġpow":3326,"Ġanimals":3327,"ĠYes":3328,"ava":3329,"Ġdemon":3330,"Ġproperty":3331,"Ġmemory":3332,"--------":3333,"Ġabsolute":3334,"ĠAfric":3335,"ournal":3336,"Ġplayed":3337,"ĠHar":3338,"Ġplayer":3339,"but":3340,"Ġvia":3341,"Ġeasier":3342,"Ġcry":3343,"Ġstick":3344,"ĠInst":3345,"ellig":3346,"Ġprogress":3347,"Ġhealthy":3348,"].":3349,"ĠSm":3350,"Ġgrad":3351,"IT":3352,"Ġwife":3353,"Ġgreen":3354,"Ġbrother":3355,"âĢĻd":3356,"Ġensure":3357,"Ġdanger":3358,"Ġmachine":3359,"Ġbeyond":3360,"aches":3361,"pre":3362,"âĢĿĊ":3363,"Ġwait":3364,"estern":3365,"Ġflow":3366,"45":3367,"aughter":3368,"ĠPeople":3369,"ufact":3370,"Ġchalleng":3371,"nown":3372,"Ġten":3373,"rael":3374,"hold":3375,"Ġnegative":3376,"Ġeffort":3377,"ram":3378,"Ġtast":3379,"ĠAug":3380,"ancy":3381,"Ġstyle":3382,"ĠKe":3383,"issue":3384,"airs":3385,"Ġinsurance":3386,"Ġincreasing":3387,"Ġprior":3388,"which":3389,"log":3390,"31":3391,"ĠMore":3392,"Ġspent":3393,"Ġanti":3394,"vere":3395,"Ġexpected":3396,"Ġbeginning":3397,"Ġstarting":3398,"Ġvac":3399,"aker":3400,"Ġscen":3401,"ils":3402,"gn":3403,"word":3404,"Ġfing":3405,"enty":3406,"Ġmeant":3407,"Ġbill":3408,"eah":3409,"ĠMon":3410,"Ġfeatures":3411,"Ġphoto":3412,"Ġmanagement":3413,"esus":3414,"roy":3415,"Ġseeing":3416,"Ġincreased":3417,"Ġnation":3418,"ald":3419,"Ġlose":3420,"Ġcondition":3421,"Ġearth":3422,"Ġpowerful":3423,"ouble":3424,"Ġhaven":3425,"rand":3426,"Ġcompared":3427,"Ġclearly":3428,"Ġstrugg":3429,"Ġcontext":3430,"à¥":3431,"Ġcommand":3432,"Ġcaused":3433,"aled":3434,"omb":3435,"sp":3436,"band":3437,"Ġplease":3438,"Ġspread":3439,"ĠChe":3440,"Ġdamage":3441,".g":3442,"ĠTV":3443,"ĠAre":3444,"iled":3445,"ĠMark":3446,"Ġgoal":3447,"ĠSouth":3448,"Ġwhose":3449,"Ġhop":3450,"Ġesc":3451,"han":3452,"Ġfell":3453,"-based":3454,"ĠFirst":3455,"Ġplat":3456,"Ġmax":3457,"Ġassum":3458,"Ġlearned":3459,"Ġlimited":3460,"Ġformer":3461,"Ġguys":3462,"Ġprovides":3463,"aul":3464,"kes":3465,"Ġnamed":3466,"Ġsend":3467,"ores":3468,"Ġindividuals":3469,"Ġlarger":3470,"ĠGoogle":3471,"Ġgreater":3472,"Ġdat":3473,"ĠState":3474,"Ġspecies":3475,"Ġunf":3476,"Ġtouch":3477,"ograph":3478,"Ġdeveloped":3479,"ĠHer":3480,"Ġcho":3481,"ĠOct":3482,"Ġclos":3483,"Ġprovided":3484,"Ġskills":3485,"Ġassist":3486,"yl":3487,"Ġcentury":3488,"Ġhundred":3489,"uary":3490,"``":3491,"ĠApr":3492,"Ġuseful":3493,"Ġearlier":3494,"ĠAg":3495,"ube":3496,"Ġassociated":3497,"eration":3498,"33":3499,"Ġrespond":3500,"Ġund":3501,"Ġmentioned":3502,"ĠFrom":3503,"ĠAust":3504,"hern":3505,"Ġhighly":3506,"Ġencoura":3507,"Ġseemed":3508,"Ġadditional":3509,"iant":3510,"Ġadult":3511,"Ġamaz":3512,"ĠSim":3513,"Ġinterview":3514,"ĠTra":3515,"Ġdevice":3516,"Ġregul":3517,"acebook":3518,"opt":3519,"ĠAny":3520,"She":3521,"urb":3522,"Ġcontract":3523,"Ġaccom":3524,"Ġfactors":3525,"Ġcomfort":3526,"Ġrequires":3527,"Ġshop":3528,"vant":3529,"Ġburn":3530,"Ġstraight":3531,"ris":3532,"Ġmatch":3533,"Ġlimit":3534,"ĠArt":3535,"Some":3536,"Your":3537,"Ġrule":3538,"Ġsupposed":3539,"Ġcreating":3540,"onymous":3541,"Ġpsych":3542,"Ġarch":3543,"Ġnarr":3544,"Ġshot":3545,"Ġthroughout":3546,"Ġvirt":3547,"Ġmill":3548,"ĠII":3549,"Ġproduce":3550,"org":3551,"Ġerror":3552,"ights":3553,"ĠChinese":3554,"Ġflu":3555,"ael":3556,"'Ċ":3557,"Ġcivil":3558,"ĠCor":3559,"ĠCong":3560,"Ġcontain":3561,"ĠRom":3562,"ĠPar":3563,"Ġmoved":3564,"Ġsounds":3565,"enge":3566,"ague":3567,"ĠComp":3568,"ĠAdd":3569,"Ġaccur":3570,"Ġkept":3571,"omen":3572,"Ġgrowing":3573,"ĠCo":3574,"Ġboard":3575,"Ġadminist":3576,"-to":3577,"alse":3578,"Ġmethods":3579,"oly":3580,"Ġtruly":3581,"Ġachieve":3582,"ĠGl":3583,"edom":3584,"Ġstudent":3585,"Ġgrand":3586,"Ġcollege":3587,"ĠPre":3588,"that":3589,"Ġtal":3590,"Ġcitiz":3591,"dden":3592,"Ġdetails":3593,"After":3594,"ocol":3595,"IC":3596,"36":3597,"Do":3598,"196":3599,"Ġrare":3600,"itc":3601,"Ġshoot":3602,"Ġforeign":3603,"Ġclot":3604,"Ġbroad":3605,"Ġstrength":3606,"Ġrelease":3607,"with":3608,"imal":3609,"Ġstudies":3610,"ptember":3611,"Ġmanufact":3612,"Ġsubst":3613,"Ġopportunity":3614,"Ġlat":3615,"pec":3616,"ĠDav":3617,"Ġrace":3618,"odes":3619,".e":3620,"Ġmid":3621,"ĠHouse":3622,"Ġinstance":3623,"earch":3624,"Ġframe":3625,"rief":3626,"Ġvir":3627,"Ġmarketing":3628,"mark":3629,"Ġeventually":3630,"Ġdefinitely":3631,"Ġcorpor":3632,"01":3633,"Ġsudden":3634,"Ġspirit":3635,"Ġsection":3636,"Ġresist":3637,"Ġimmediately":3638,"-year":3639,"Ġtree":3640,"Ġborn":3641,"Ġcharge":3642,"ett":3643,"Ġtele":3644,"ĠSw":3645,"Ġnearly":3646,"ÂłThe":3647,"Ġpredict":3648,"Ġopinion":3649,"Ġappropri":3650,"202":3651,"lam":3652,"apter":3653,"Ġunc":3654,"Ġdiet":3655,"Ġitems":3656,"Ġstage":3657,"isf":3658,"Ġmount":3659,"Ġinterested":3660,"Ġprimary":3661,"99":3662,"Ġbenefit":3663,"Ġdied":3664,"Ġnovel":3665,"Ġolder":3666,"ĠFrench":3667,"Ġtraditional":3668,"uper":3669,"ani":3670,"Ġforces":3671,"Ġfully":3672,"Ġcustomer":3673,"Ġdaily":3674,"Ġmur":3675,"Ġ>":3676,"umn":3677,"Ġcommit":3678,"rad":3679,"ĠMany":3680,"new":3681,"Ġplant":3682,"Ġcurrently":3683,"Ġscene":3684,"Ġdrug":3685,"Ġarm":3686,"ĠIndia":3687,"ortunately":3688,"ĠAcc":3689,"Ġworse":3690,"Ġmouth":3691,"ĠDemocr":3692,"bon":3693,"Ġprotein":3694,"orks":3695,"Ġround":3696,"ĠChristian":3697,"see":3698,"Ġwish":3699,"rab":3700,"ĠEm":3701,"ĠIsrael":3702,"Ġelements":3703,"Ġcounter":3704,"Ġble":3705,"roll":3706,"izes":3707,"pective":3708,"OS":3709,"Ġder":3710,"uild":3711,"ĠLike":3712,"34":3713,"ĠCour":3714,"Ġactions":3715,"Ġtoward":3716,"ĠJesus":3717,"Ġdie":3718,"Ġpeace":3719,"Ġargument":3720,"Ġnucle":3721,"Ġcauses":3722,"Ġmajority":3723,"Ġprofessional":3724,"Ġcandid":3725,"Ġnames":3726,"rain":3727,"Ġtrade":3728,"Ġanaly":3729,"05":3730,"Sc":3731,"Ġlength":3732,"ĠOur":3733,"Ġpublished":3734,"Ġremain":3735,"reci":3736,"ĠEuropean":3737,"Ġdoctor":3738,"Ġprefer":3739,"Ġthoughts":3740,"Ġnotice":3741,"term":3742,"Ġonto":3743,"Ġeating":3744,"this":3745,"Ġwilling":3746,"Ġprint":3747,"ĠChar":3748,"Ġtools":3749,"Ġexercise":3750,"actions":3751,"Ġextremely":3752,"atur":3753,"-g":3754,"AM":3755,"ET":3756,"Ġplatform":3757,"round":3758,"\"I":3759,"name":3760,"Ġdisp":3761,"Ġbalance":3762,"500":3763,"pes":3764,"Ġcast":3765,"ategy":3766,"iling":3767,"Ġrand":3768,"orge":3769,"Ġkid":3770,"ĠNational":3771,"Ġprices":3772,"Ġpatient":3773,"aper":3774,"Ġsteps":3775,"Ġblue":3776,"{Ċ":3777,"Ġtour":3778,"gers":3779,"itable":3780,"Ġdirection":3781,"OC":3782,"Ġmicro":3783,"Ġbeg":3784,"flict":3785,"Ġfarm":3786,"Ġliber":3787,"uing":3788,"Ġsuccessful":3789,"def":3790,"ae":3791,"Ġbeautiful":3792,"ĠMich":3793,"ustr":3794,"Ġcru":3795,"-M":3796,"osis":3797,"09":3798,"Ġincome":3799,"AP":3800,"iver":3801,"inc":3802,"Ġtransl":3803,"Ġjobs":3804,"acter":3805,"^{":3806,"Ġenter":3807,"Ġkilled":3808,"Ġsales":3809,"ĠBar":3810,"Ġtransform":3811,"Ġbasis":3812,"55":3813,"text":3814,"ls":3815,"Ġwild":3816,"lebr":3817,"Ġhosp":3818,"Ġpassed":3819,"iring":3820,"mitted":3821,"Ġtask":3822,"change":3823,"Ġmostly":3824,"Get":3825,"Ġsympt":3826,"comp":3827,"Ġrandom":3828,"ham":3829,"cast":3830,"edd":3831,"owd":3832,"resp":3833,"ĠFeb":3834,"ĠUK":3835,"onday":3836,"Ġstatement":3837,"clus":3838,"ternal":3839,"Yes":3840,"):":3841,"orry":3842,"Ġshall":3843,"ĠCongress":3844,"Well":3845,"anc":3846,"ĠSince":3847,"Ġveh":3848,"ĠCity":3849,"ception":3850,"From":3851,"ĠOther":3852,"Ġcalcul":3853,"board":3854,"ares":3855,"Ġhus":3856,"Ġtemperature":3857,"ĠPat":3858,"Ġglass":3859,"no":3860,"Ġwat":3861,"Ġreported":3862,"(\"":3863,"ĠSch":3864,"kay":3865,"adem":3866,"Ġ$\\":3867,"Ġdetermine":3868,"inct":3869,"Ġcateg":3870,"Ġapply":3871,"icks":3872,"Ġgod":3873,"Ġelectric":3874,"Se":3875,"Ġletter":3876,"Ġreceived":3877,"Ġmodels":3878,"Ġdespite":3879,"ss":3880,"udd":3881,"Ġinternet":3882,"ifying":3883,"Ġaudience":3884,"pret":3885,"Ġluck":3886,"istics":3887,"Ġprec":3888,"Ġbottom":3889,"Ġapparent":3890,"Ġforms":3891,"Ġfaith":3892,"obile":3893,"onent":3894,"Let":3895,"Ġsaf":3896,"Ġleading":3897,"ĠWind":3898,"Ġwatching":3899,"xy":3900,"Ġbackground":3901,"Ġdisplay":3902,"ronic":3903,"Ġhumans":3904,"Im":3905,"Ġwood":3906,"Ġtrain":3907,"Ġfish":3908,"Ġoffe":3909,"Ġworkers":3910,"While":3911,"!\"":3912,"><":3913,"overy":3914,"Ġscale":3915,"igure":3916,"Ġscript":3917,"atically":3918,"ĠBlack":3919,"Ġmut":3920,"Ġhous":3921,"Ġinternational":3922,"====":3923,"ography":3924,"ĠPost":3925,"Ġoverall":3926,"Ġlots":3927,"Ġdrugs":3928,"ĠAmericans":3929,"Ġfavorite":3930,"ĠMarch":3931,"Ġincludes":3932,"Ġappears":3933,"Ġgain":3934,"htt":3935,"abor":3936,"Ġtitle":3937,"Ġreflect":3938,"Ġfresh":3939,"Ġrid":3940,"Ġfollowed":3941,"Ð¾":3942,"Ġter":3943,"ĠPol":3944,"ked":3945,"Ġhonest":3946,"nect":3947,"ĠOnce":3948,"Ġresponsible":3949,"Ġincluded":3950,"Ġid":3951,"ests":3952,"Ġbelief":3953,"mun":3954,"Ġang":3955,"Ġrates":3956,"ĠPC":3957,"Ġeth":3958,"ugg":3959,"Ġcommer":3960,"Ġobvious":3961,"08":3962,"Ġfol":3963,"Ġfactor":3964,"48":3965,"ga":3966,"iers":3967,"Ġgold":3968,"Ġregion":3969,"Ġdescribed":3970,"iam":3971,"Ġbillion":3972,"ĠCons":3973,"Ġexpress":3974,"Ġsummer":3975,"ulated":3976,"Ġcenter":3977,"Ġreligious":3978,"Ġheavy":3979,"time":3980,"):Ċ":3981,"Us":3982,"ĠApril":3983,"Ġparam":3984,"Ġmeeting":3985,"gment":3986,"range":3987,"arian":3988,"Ġsetting":3989,"Ġproced":3990,"38":3991,"rig":3992,"ctors":3993,"Ġstrategy":3994,"Ġcopy":3995,"ĠGet":3996,"ocal":3997,"print":3998,"Ġcamera":3999,"PS":4000,"Ġfloor":4001,"la":4002,"Ġfederal":4003,"Ġslightly":4004,"ady":4005,"Ġdry":4006,"ĠOh":4007,"Ġdebt":4008,"/s":4009,"Ġcalls":4010,"Ġbudget":4011,"Ġconduct":4012,"Ġintellig":4013,"Ġreceive":4014,"Ġorganization":4015,"Don":4016,"Ġmale":4017,"Ġfinding":4018,"Ġchemical":4019,"Ġpark":4020,"well":4021,"Ġasking":4022,"Ġadvantage":4023,"vey":4024,"Ġweak":4025,"Ġsmaller":4026,"Ġhyp":4027,"37":4028,"Ġinfluence":4029,"ĠCr":4030,"Ġquant":4031,"ocked":4032,"Ġlisten":4033,"men":4034,"Ġrich":4035,"Ġconstit":4036,"coh":4037,"Ġconflict":4038,".m":4039,"ossible":4040,"Ġactivities":4041,"Ġconcent":4042,"Ð°":4043,"ĠSeptember":4044,"Ġkeeping":4045,"ĠJanuary":4046,"Ġprograms":4047,"Ġessential":4048,"AL":4049,